{
    "1292590": "Tôi phải làm gì tiếp theo?",
    "2474877": "Để thay đổi phương thức thanh toán của bạn, vui lòng liên hệ với chúng tôi qua <0>livechat</0>.",
    "7228511": "Xác định hoa hồng của bạn cho mỗi giao dịch, tùy thuộc vào ngưỡng đã thiết lập của chúng tôi.",
    "13119092": "khách hàng",
    "17217397": "Tiền điện tử",
    "19552684": "Giỏ USD",
    "21294053": "Từ năm 1999, tập đoàn đã phục vụ các thương nhân trên toàn thế giới với tính toàn vẹn và độ tin cậy. Chúng tôi luôn giữ mình với các tiêu chuẩn đạo đức cao nhất và các yêu cầu quy định.",
    "22146527": "Nền tảng an toàn, đáp ứng",
    "22418565": "trao đổi đến nay",
    "22995280": "Nền tảng để bắt đầu với. Nó mạnh mẽ nhưng dễ sử dụng.",
    "23846717": "Bạn có thể rút số tiền thưởng miễn phí khi bạn đã vượt quá doanh thu tài khoản 25 lần giá trị số tiền thưởng.",
    "24763773": "Tập đoàn Sony",
    "24900606": "Giỏ vàng",
    "26480598": "Chung",
    "27830635": "Div (V) Ltd",
    "28675270": "Giám đốc Tài chính",
    "31131715": "Explore Deriv.com",
    "31715193": "Ticks cao/Low Ticks, Châu Á, Đặt lại cuộc gọi/Đặt lại Put, Số và Chỉ Up/Chỉ Downs có sẵn độc quyền trên các chỉ số tổng hợp.",
    "34060478": "Đối với forex, một thỏa thuận cho 1 lot EUR/USD sẽ trả 2.5 EUR hoa hồng dựa trên công thức sau:",
    "34997376": "Div trong số",
    "39296052": "Làm thế nào để quảng bá Deriv.com?",
    "39595561": "Xem cách bot của bạn đang hoạt động như thế nào khi nó thực hiện mỗi giao dịch và nhận thông báo qua Telegram.",
    "39720204": "Chỉ số AUD",
    "45577689": "Kiếm được hoa hồng từ giao dịch của khách hàng trên DMT5.",
    "48076235": "Vâng. Bạn có thể yêu cầu tăng giới hạn hàng ngày của bạn thông qua chat trực tiếp trên trang web của chúng tôi và chúng tôi sẽ liên hệ lại với bạn qua email.",
    "48132512": "Tham gia và phát triển cùng chúng tôi.",
    "49026512": "Trải nghiệm DMT5",
    "50586010": "Binary.com đã đổi tên thành Deriv.com và đây là ý nghĩa của nó đối với các đối tác",
    "53801223": "Hồng Kông 50",
    "54033225": "0.10",
    "54316667": "Thương mại các nguồn tài nguyên thiên nhiên là trung tâm của nền kinh tế thế giới và lợi nhuận từ các cơ hội do thị trường tạo ra.",
    "55296241": "10 - 6.000",
    "55394707": "Để đăng ký ứng dụng di động, hãy đặt mã môi giới thành <0>Div Limited</0>.",
    "56714378": "Những câu hỏi thường gặp - Div P2P",
    "57395040": "Giá trị điểm",
    "59521256": "Không tìm thấy trang",
    "59678480": "5 - 3.000",
    "60772773": "USD/RUB",
    "61663093": "Chỉ số liên tục",
    "68536923": "Đối với forex, một thỏa thuận cho 1 lot EUR/USD sẽ thanh toán 5 EUR trong hoa hồng dựa trên công thức sau:",
    "70604999": "Vì chỉ số nhảy là tổng hợp, bạn có thể giao dịch chúng 24/7, 365 ngày trong năm.",
    "71016232": "OMG/USD",
    "71535160": "Tính phí qua đêm để giữ bất kỳ vị thế mở nào. Phí có thể là dương hoặc âm tùy thuộc vào tỷ lệ hoán đổi của bạn.",
    "71650838": "Nói đơn giản và rõ ràng, và không ẩn đằng sau sự mơ hồ",
    "71969952": "Tôi sẽ thấy những thay đổi nào khác?",
    "72267896": "Nạp tiền và rút tiền dễ dàng bằng cách sử dụng chuyển tiền an toàn và nhanh chóng.",
    "74138086": "Kiểm soát các giao dịch của bạn trên Derov MT5",
    "76802666": "Chúng tôi đã gửi một tin nhắn đến {{email}} với một liên kết để kích hoạt tài khoản của bạn.",
    "80411232": "Giữ an toàn thông tin đăng nhập của bạn và <0>bật xác thực hai yếu tố</0> để ngăn chặn việc sử dụng trái phép tài khoản của bạn.",
    "81450871": "Chúng tôi không thể tìm thấy trang đó",
    "82730484": "Một nhà cung cấp dịch vụ thanh toán cung cấp một cách đơn giản để chuyển tiền, nhận thanh toán và thanh toán trực tuyến.",
    "83067481": "Trang web theo dõi của chúng tôi: t.deriv.com",
    "84123624": "Chương trình Đối tác | Div",
    "87901857": "Truy vấn tùy ý trên cơ sở dữ liệu sản xuất",
    "90275414": "Giao dịch<0/> được thực hiện đơn giản<0/>",
    "94912230": "Bêlarut",
    "97694950": "Giao dịch một cách khôn ngoan, và đừng để cảm xúc của bạn ảnh hưởng đến quyết định của bạn. Không giao dịch khi bạn mệt mỏi hoặc đang chịu ảnh hưởng của rượu.",
    "102299592": "Cách tính điểm dừng lỗ và/hoặc số tiền chốt lời",
    "109865596": "Thưởng thức giao dịch cuối tuần trên Derov và tận dụng tối đa các giao dịch của bạn",
    "110140669": "Nếu bạn là một nhà giao dịch chuyên nghiệp, dịch vụ tín hiệu giao dịch MT5 cho phép bạn chia sẻ chiến lược của mình với các nhà giao dịch khác miễn phí hoặc một khoản phí đăng ký mà bạn xác định. Khi các nhà giao dịch đăng ký tín hiệu của bạn, các giao dịch của bạn sẽ được tự động sao chép trên tài khoản của họ mỗi khi bạn đặt giao dịch.",
    "113378532": "ETH/USD",
    "113428590": "Div (V) Ltd (<0>giấy phép xem</0>) - 1276, Đường cao tốc Kumul, Port Vila, Vanuatu - được cấp phép bởi Ủy ban Dịch vụ Tài chính Vanuatu, và là thành viên của <1>Hiệp hội Thị trường Tài chính<1/>.",
    "117273069": "<0>WallStreet 30</0> theo sau kết quả chứng khoán của 30 công ty niêm yết hàng đầu tại Mỹ.",
    "119888059": "Ai có thể nộp đơn",
    "122171127": "Nhân giao dịch trên các chỉ số tổng hợp 24/7, 365 ngày một năm. Nhân giao dịch trên forex suốt ngày đêm vào các ngày trong tuần.",
    "123005346": "Không có rào cản nhân tạo đối với việc rút tiền của khách hàng",
    "123291381": "Việc đổi thương hiệu là gì?",
    "125131030": "Cảm ơn bạn đã đăng ký học viện Div",
    "132574588": "Trên <0>bảng điều khiển Div X</0>, chọn loại tài khoản bạn muốn mở (Real hoặc Demo) và nhấp vào “Thêm tài khoản”. Làm theo hướng dẫn trên màn hình để tạo một tài khoản Div X mới.",
    "135210620": "Div <0>được quản lý</0> bởi một số thực thể bao gồm Cơ quan Dịch vụ Tài chính Malta (MFSA), Cơ quan Dịch vụ Tài chính Labuan (Labuan FSA), Ủy ban Dịch vụ Tài chính Vanuatu (VFSC), và Ủy ban Dịch vụ Tài chính Quần đảo Virgin thuộc Anh.",
    "138055021": "Chỉ số tổng hợp",
    "140083133": "Nạp tiền vào tài khoản của bạn. Bắt đầu giao dịch trên ứng dụng di động, ứng dụng máy tính để bàn hoặc trình duyệt web.",
    "143734792": "Điều khoản chi phối việc giữ và chuyển tiền trong Div và các khoản tiền thưởng bạn có thể nhận được",
    "144377171": "Giới hạn rút tiền hàng ngày",
    "146650698": "Đưa tôi đến DP2P",
    "148382928": "American Airlines Group Inc",
    "150593055": "Trao đổi tiền tệ",
    "152524253": "Giao dịch trên thị trường thế giới với nền tảng thân thiện với người dùng phổ biến của chúng tôi.",
    "154463429": "Kinh nghiệm giao dịch demo của chúng tôi sẽ đại diện cho giao dịch tiền thật, đặc biệt là với giá hợp đồng và hạn chế giao dịch.",
    "156791387": "Vui lòng vào <0>bảng điều khiển DMT5</0> và nhấp vào nút <1>Mật khẩu</1> của tài khoản DMT5 đó.",
    "159321990": "Giao dịch forex trực tuyến với Div. Mở một tài khoản demo và tận hưởng một loạt các cặp tiền tệ trên các nền tảng giao dịch nhanh chóng và trực quan của chúng tôi.",
    "159937924": "RTS28 2020",
    "161870324": "Chọn mức giá tốt nhất và đặt hàng hoặc tạo quảng cáo cho giá bạn muốn.",
    "163040015": "Tham gia các chương trình liên kết và IB của Derov và có cơ hội trở thành đối tác với một nhà cung cấp giao dịch trực tuyến đáng tin cậy.",
    "166309424": "Không tính phí với thanh toán hàng tháng và hàng ngày nhanh chóng",
    "171302334": "Vì vậy, trong trường hợp này, bạn sẽ đặt số tiền dừng lỗ của bạn ở mức <0>-7.23 USD</0>.",
    "171586173": "Khám phá cơ hội nghề nghiệp tại Div trên khắp các địa điểm văn phòng của chúng tôi trên toàn cầu.",
    "171638706": "Biến",
    "175074759": "Giao dịch khi bạn không bị mất tập trung trách nhiệm trong các ngày trong tuần.",
    "176773798": "0.5%",
    "176823932": "Chúng tôi có thể từ chối các tài liệu xác minh của bạn nếu chúng không đủ rõ ràng, không hợp lệ, hết hạn hoặc đã cắt các cạnh.",
    "178716803": "Chạy bot",
    "179737767": "Nền tảng giao dịch tùy chọn di sản của chúng tôi.",
    "180412186": "Dự đoán điểm chốt sẽ cao hơn hoặc thấp hơn điểm vào lúc kết thúc thời gian hợp đồng.",
    "181253755": "Giới hạn giao dịch của tôi là gì?",
    "181316740": "Điều này phụ thuộc vào loại giao dịch. Để tìm hiểu, nhấp chuột phải vào tài sản cụ thể và chọn “Info Instrument”.",
    "182438100": "Câu hỏi thường gặp - dBot",
    "187267434": "Tiếp theo, nhấp vào 'Lưu 'trên thanh công cụ ở phía trên cùng của không gian làm việc. Bạn có thể chọn lưu vào máy tính của mình hoặc vào Google Drive của bạn. Chiến lược của bạn sẽ được lưu ở định dạng XML.",
    "192531494": "Tiện ích lập biểu đồ nâng cao",
    "193611235": "Trao đổi trong vài phút. Ít chờ đợi, giao dịch nhiều hơn. Nạp tiền và rút tiền trong vài phút.",
    "194431525": "Cung cấp trải nghiệm demo đại diện",
    "194961269": "Làm thế nào hợp đồng quyền chọn hoạt động",
    "200040108": "Số không",
    "202417731": "Thị trường hàng hóa | Giao dịch hàng hóa | Derov",
    "202712649": "Các tùy chọn nạp tiền và rút tiền nhanh chóng và an toàn",
    "207157895": "Cảm ơn bạn đã xác nhận địa chỉ email của bạn, bạn sẽ sớm nhận được email xác nhận.",
    "209516313": "Dịch vụ tín hiệu giao dịch MT5 cho phép bạn sao chép các giao dịch của các nhà giao dịch giàu kinh nghiệm hơn vào tài khoản MT5 của bạn. Khi bạn đã đăng ký một tín hiệu, các giao dịch của nhà cung cấp sẽ được tự động sao chép trên tài khoản giao dịch Div MT5 của bạn mỗi khi họ đặt giao dịch.",
    "210989591": "Thêm tài khoản thực Div X.",
    "213113093": "Giá Sharp",
    "216114973": "Cổ phiếu & chỉ số",
    "216777430": "Đăng nhập.",
    "218274863": "Tùy chọn kỹ thuật số",
    "218708637": "Trên Div, bạn có thể giao dịch CFD với:",
    "221286685": "Các loại lỗ hổng",
    "222070679": "Chúng tôi sẽ gửi tiền hoa hồng của bạn trực tiếp vào tài khoản của bạn càng sớm càng tốt sau ngày 15 hàng tháng.",
    "223659990": "Hoa hồng cho mỗi lô (1 lô tiêu chuẩn là 100k đơn vị)",
    "224650827": "IOT/USD",
    "224785887": "Thông tin chi tiết về mức độ ủy quyền và quy định của Cơ quan Quản lý Tài chính có sẵn từ chúng tôi theo yêu cầu.",
    "227166061": "Derik.com có an toàn không?",
    "228957856": "Giả sử bạn muốn giữ 0,01 lô Chỉ số Biến động 75 với giá tài sản 400,000 USD và tỷ lệ hoán đổi là -7.5 mở trong một đêm.",
    "230596356": "Tùy chỉnh chiến lược DBot của bạn",
    "230864514": "Mức dừng lỗ và/hoặc chốt lời giúp bạn quản lý rủi ro của bạn khi bạn đang bán một hợp đồng.",
    "231711709": "Giao dịch bất cứ lúc nào",
    "231722280": "Hàng hóa là gì?",
    "232837971": "Chiến lược nhanh là gì và làm thế nào để sử dụng nó?",
    "236080779": "Biểu đồ phong phú về tính năng",
    "236845507": "Hợp đồng chênh lệch (CFD) là gì?",
    "239216026": "XMR/USD",
    "241331061": "Div GO là thực sự tốt! Tôi đã tìm kiếm một ứng dụng như thế này rất dễ sử dụng.",
    "242139148": "ĐỐI TÁC",
    "242356757": "Gửi báo cáo",
    "243084503": "Ước tính mức dừng lỗ và/hoặc chốt lời cũng như giá trị pip cho hợp đồng của bạn để giảm thiểu rủi ro khi mua hoặc bán một vị thế.",
    "244046593": "Bắt đầu giao dịch cổ phiếu & chỉ số trên Derov trong 3 bước đơn giản",
    "246106761": "Tôi quên mật khẩu. Tôi nên làm gì đây?",
    "247341426": "Duyệt, tìm và nộp đơn xin việc làm trong lĩnh vực CNTT, tuân thủ và tài khoản tại văn phòng Labuan của chúng tôi.",
    "248446741": "Dự đoán sẽ là tick cao nhất hoặc thấp nhất trong chuỗi năm tick.",
    "253813203": "12+ chỉ số thế giới",
    "255124284": "HKD/JPY",
    "256855210": "Một dịch vụ nạp tiền và rút tiền ngang hàng nhanh chóng và an toàn.",
    "256942335": "Nhiều cơ hội thu nhập và hoa hồng hào phóng",
    "258310842": "Không gian làm việc",
    "262590832": "Mở các vị trí mua và ngắn, tùy thuộc vào chiến lược giao dịch ưa thích của bạn.",
    "263232709": "1 - 2 ngày làm việc",
    "264391901": "Thưởng thức các thị trường tổng hợp mô phỏng sự phấn khích của thị trường thế giới thực mà không có sự gián đoạn thực tế không thể đoán trước được.",
    "265269975": "Đồng tiền địa phương của bạn",
    "265644304": "Các loại giao dịch",
    "267527172": "Tài khoản DMT5 Standard cung cấp cho các nhà giao dịch mới và giàu kinh nghiệm đòn bẩy cao và chênh lệch biến đổi cho sự linh hoạt tối đa.<br />Tài khoản DMT5 Advanced là một tài khoản 100% A Book nơi các giao dịch của bạn được chuyển thẳng đến thị trường, cho phép bạn truy cập trực tiếp với các nhà cung cấp thanh khoản forex.<br />Tài khoản Chỉ số tổng hợp DMT5 cho phép bạn giao dịch các hợp đồng chênh lệch (CFD) trên các chỉ số tổng hợp bắt chước các chuyển động thực tế. Nó có sẵn để giao dịch 24/7 và được kiểm toán cho sự công bằng bởi một bên thứ ba độc lập.",
    "268108542": "1. Chọn 'Google Drive 'và nhấp vào 'Tiếp tục'.",
    "271560771": "Nhập số tiền bạn muốn giao dịch.",
    "274268819": "Chỉ số Biến động 100",
    "275116637": "Div X",
    "276341434": "Là một phần của bài tập đổi thương hiệu của chúng tôi, URL đăng nhập liên kết của bạn sẽ thay đổi.",
    "276645072": "2. Chọn tài khoản Google của bạn và cấp quyền cần thiết cho DBot để truy cập Google Drive của bạn.",
    "278499050": "Sử dụng đồng nội tệ của bạn để nạp tiền vào và rút tiền từ tài khoản Div của bạn.",
    "281247370": "Máy tính lề",
    "287556583": "Giá trị pip cho một hợp đồng trên DMT5 được tính dựa trên công thức này:",
    "288004682": "Không có phí ẩn hoặc hoa hồng.",
    "288719886": "Cộng hòa Séc",
    "289008060": "Facebook Inc",
    "289731075": "Bắt đầu",
    "291605393": "Hy Lạp",
    "298511755": "Điều này thường xảy ra với khách hàng đang gửi tiền với chúng tôi lần đầu tiên sử dụng thẻ tín dụng của họ. Vui lòng yêu cầu ngân hàng của bạn ủy quyền giao dịch với 'phái sinh '.",
    "300084741": "Hợp đồng chênh lệch (CFD) là một hợp đồng thanh toán chênh lệch giữa giá trị của tài sản tại thời điểm mở giao dịch và giá trị của nó khi đóng giao dịch.",
    "300201586": "Mở tài khoản demo trên Derov và thực hành với số tiền ảo không giới hạn trên các nền tảng giành giải thưởng của chúng tôi.",
    "305547463": "Tính năng thân thiện với người dùng",
    "306846388": "Giao dịch trực tuyến rất thú vị nhưng liên quan đến rủi ro và có thể dẫn đến nghiện. Tại Div, chúng tôi quan tâm đến lợi ích tốt nhất của khách hàng và khuyến khích họ thực hành <0>giao dịch an toàn và có trách nhiệm</0>. Nếu bạn chưa quen với điều này, bạn cũng có thể thực hành giao dịch với các quỹ ảo không giới hạn trước khi bạn mạo hiểm tiền của bạn.",
    "307025388": "2. Chọn chiến lược của bạn và nhấp vào 'Mở '. Các khối của bạn sẽ được nạp cho phù hợp.",
    "309993304": "Hãy thử Div không có nguy cơ",
    "310298121": "Các<0> tùy chọn kỹ thuật số</0> cho phép bạn dự đoán kết quả từ hai kết quả có thể và kiếm được một khoản thanh toán cố định nếu dự đoán của bạn là chính xác.",
    "311457810": "Máy tính pip của chúng tôi giúp bạn ước tính giá trị pip trong các giao dịch của bạn để bạn có thể quản lý rủi ro của mình tốt hơn.",
    "311876462": "Gửi email cho chúng tôi với những nội dung sau đây:",
    "315192357": "Tỷ lệ hoán đổi",
    "315781846": "Hà Lan 25",
    "317744607": "Khám phá DBot ngay",
    "318239044": "Pfizer",
    "318433321": "Công cụ có sẵn để giao dịch quyền chọn",
    "318815297": "Giao dịch theo cách bạn muốn",
    "319934137": "<0></0>Chỉsố Châu Âu",
    "320565687": "<0>Giỏvàng</0> đo giá trị của vàng so với một rổ gồm năm loại tiền tệ toàn cầu (EUR, GBP, JPY, AUD, USD), mỗi loại có trọng số 20%.",
    "322580327": "Bạn có thể trò chuyện với nhà giao dịch mà bạn đang giao dịch thông qua trò chuyện trong ứng dụng để giải quyết tranh chấp. Nếu cả hai bên không thể đạt được thỏa thuận, bạn có thể liên hệ với chúng tôi thông qua cơ sở tranh chấp trong ứng dụng. Chúng tôi sẽ liên lạc với các bên liên quan và làm việc để giải quyết tranh chấp càng nhanh càng tốt.",
    "323564058": "Thanh toán đơn giản hóa. Cách nhanh chóng và đáng tin cậy để gửi tiền bằng đồng nội tệ của bạn.",
    "325128398": "3. Thời lượng",
    "326242312": "Khối lượng theo lô",
    "328362983": "0.4%",
    "332441329": "Tạm thời | DMT5",
    "332961148": "Làm thế nào tôi có thể thêm, xóa hoặc thay đổi phương thức thanh toán được chấp nhận của tôi?",
    "335040248": "Về chúng tôi",
    "336359962": "Phí không hoạt động là khoản tiền được tính vào bất kỳ tài khoản nào chưa thực hiện giao dịch trong khoảng thời gian 12 tháng liên tục.",
    "337900732": "Đan mạch",
    "339084000": "HỢP PHÁP",
    "339879944": "GBP/USD",
    "341589956": "Air France KLM SA",
    "342146000": "<0>Lưuvào máy tính của bạn</0>",
    "343021270": "Giao dịch với một tài khoản CFD thực sự. Nhận quyền truy cập vào các vị trí đòn bẩy và giao dịch lớn hơn vốn hiện có của bạn.",
    "343586987": "Vì vậy, trong trường hợp này, bạn sẽ đặt mức chốt lời của bạn ở mức <0>6.83 USD</0>.",
    "349098817": "Có gì mới trên Deriv.com?",
    "349994198": "Nhân trên Crash và Boom",
    "350443733": "Fedex",
    "351335938": "VỀ CHÚNG TÔI",
    "352403472": "XSS không bỏ qua CSP và không thực hiện các hành động trái phép trong phiên của người dùng khác",
    "354260859": "Giao dịch với một tài khoản Derov MT5 (DMT5) thực sự hoặc Derov X thực và nhận được quyền truy cập vào đòn bẩy cao để giao dịch các vị trí lớn hơn vốn hiện tại của bạn.",
    "355340164": "Nền tảng giao dịch trực tuyến Derov X",
    "358838306": "Phó Chủ tịch Bộ phận Hỗ trợ Khách hàng",
    "361051814": "Giả sử bạn muốn tính toán mức chốt lời và giá trị pip khi bạn muốn bán 3 lot Biến động 50 Index có giá 249.5961 USD với số tiền chốt lời là 84 USD.",
    "361599549": "Một phương tiện thanh toán cho phép chuyển khoản ngân hàng trực tuyến cho khách hàng tại Philippines. Có sẵn cho tiền gửi và rút tiền.",
    "365224830": "Chỉ số giỏ hàng giao dịch trực tuyến | Tài khoản demo giao dịch Basket Index | Div",
    "366553046": "Lên đến 2.500 đô la <0>*</0>",
    "369418918": "<0>Mứcdừng lỗ và/hoặc chốt lời = giá tài sản - {Stop loss OR take profit amount ÷ (volume × size hợp đồng)}</0>",
    "370132757": "Mật khẩu Div X là gì?",
    "371953558": "Giám đốc Công nghệ",
    "372046224": "Mở rộng cơ sở khách hàng của bạn bằng cách giúp các nhà giao dịch đang tìm cách nạp tiền cho tài khoản của họ thông qua các dây ngân hàng địa phương và phương thức thanh toán điện tử.",
    "372335275": "Kết hợp sự tích cực của CFD với sự đơn giản của các tùy chọn.",
    "372486876": "Thông thường, chúng tôi sẽ mất 1-3 ngày làm việc để xem xét tài liệu của bạn và sẽ thông báo cho bạn kết quả qua email sau khi hoàn tất.",
    "372500096": "Thị trường tiền điện tử | Giao dịch Crypto | Derov",
    "374195444": "Tôi có thể bắt đầu quảng bá Deriv.com ngay lập tức không?",
    "375025635": "Nếu bạn chọn “Chạm”, bạn sẽ giành được khoản thanh toán nếu thị trường chạm vào rào cản bất cứ lúc nào trong thời gian hợp đồng.",
    "376677604": "Tất cả điều này có sẵn trên nền tảng DMT5 của chúng tôi",
    "378043056": "Mỗi chỉ số này sao chép lại hiệu quả hoạt động của các công ty được giao dịch công khai hàng đầu trong một thị trường tài chính ở khu vực Châu Á/Châu Đại Dương.",
    "378788991": "Chỉ số tổng hợp mới hiện đã có trên DTrader và Derov MT5 (DMT5)",
    "379730266": "Hoa hồng thanh toán cho tất cả tài sản sẽ được chuyển đổi sang đồng tiền gửi của bạn dựa trên tỷ giá hối đoái mới nhất.",
    "383145223": "Cổ phiếu Ebook",
    "386443705": "Làm thế nào và khi nào tôi sẽ nhận được hoa hồng Div IB của tôi?",
    "387541185": "Nhiều khách hàng của chúng tôi đang tìm cách nạp tiền cho tài khoản của họ bằng cách sử dụng các phương thức thanh toán không có trực tiếp trên Derov. Là một đại lý thanh toán, bạn sẽ có thể giúp họ nạp tiền vào tài khoản của họ trong khi tính phí hoa hồng cố định cho mỗi giao dịch.",
    "390409172": "3 bước để nạp và rút tiền nhanh hơn",
    "390647540": "Tài khoản thực",
    "392031899": "Sẽ có sẵn sớm",
    "392840594": "Để có thắc mắc về các chương trình liên kết và IB của chúng tôi",
    "393841045": "<0>Lưuý:</0>",
    "393899903": "Bạn chỉ có thể phục vụ khách hàng Div tại quốc gia cư trú của bạn.",
    "394545276": "Bạn có thể nạp hoặc rút tối thiểu USD/EUR/GBP/AUD 5 bằng ví điện tử. Các phương thức thanh toán khác sẽ có số tiền tối thiểu khác nhau.",
    "395057342": "Chúng tôi là ai",
    "396609660": "Điền vào mẫu đơn với thông tin đăng nhập tài khoản Div MT5 của bạn. Trong trường <0>Broker</0>, nhập tên máy chủ tài khoản của bạn:<1/> <0>- Deriv-Demo</0> nếu tín hiệu của bạn chỉ dành cho tài khoản demo<1/> <0>- Deriv-Server</0> hoặc D<0> eriv-Server-02</0> nếu tín hiệu của bạn chỉ dành cho tài khoản thực<1/>\n(Bạn có thể tìm thấy tên máy chủ tài khoản trên D<2> eriv Bảng điều khiển MT5</2>.)",
    "396992773": "Div là nhà môi giới tốt nhất trên thế giới cho đến nay về tài sản mà họ cung cấp, dễ rút tiền và nạp tiền, cộng với các dịch vụ khác. Hãy tiếp tục cho chúng ta điều tốt nhất, Div!",
    "397235089": "Tìm hiểu về các thị trường mà bạn có thể giao dịch trực tuyến với Derov, bao gồm forex, chỉ số tổng hợp, cổ phiếu & chỉ số, tiền điện tử và hàng hóa.",
    "398319738": "DMT5 là gì?",
    "400968378": "địa điểm",
    "406075956": "Nếu bạn chọn 'Lẻ', bạn sẽ giành được thanh toán nếu chữ số cuối cùng của dấu tích cuối cùng là một số lẻ (ví dụ: 1, 3, 5, 7 hoặc 9).",
    "408925924": "Lên đến x1000",
    "410425831": "JP Morgan Chase",
    "412291850": "Nạp tiền và rút tiền bằng thẻ tín dụng hoặc thẻ ghi nợ Visa của bạn.",
    "413779477": "Tôi có cần đăng ký tài khoản Deriv.com không?",
    "415028859": "Tiền địa phương",
    "415106535": "Div MT5 Tài chính STP",
    "417855021": "Tên là bắt buộc",
    "418173024": "Thị trường có sẵn cho giao dịch CFD",
    "419208082": "Nền tảng giao dịch CFD của chúng tôi bởi MetaQuotes: trade.mql5.com",
    "419648873": "Giao dịch cổ phiếu toàn cầu và chỉ số chứng khoán ngay bây giờ trên nền tảng DMT5 của chúng tôi.",
    "420161092": "Hãy là một trong những người đầu tiên thử Deriv.com",
    "421232681": "Các điều khoản bổ sung",
    "422714856": "Để rõ ràng, thương hiệu đổi mới này đã được lấy cảm hứng từ bạn. Chúng tôi rất vui mừng nâng cấp cho bạn một trải nghiệm giao dịch mới và được cải thiện trên Derig.com, nơi bạn có thể giao dịch những gì bạn muốn, khi bạn muốn và cách bạn muốn.",
    "424703192": "Khách hàng ở phần còn lại của thế giới (ngoại trừ các quốc gia bị hạn chế như Mỹ, Canada và Hồng Kông) muốn giao dịch CFD trên các công cụ tài chính có thể có tài khoản tài chính DMT5 và tài khoản tài chính Derov X thuộc Công ty TNHH Derov (V) Công ty này không cung cấp CFD trên tiền điện tử.",
    "426842567": "Lên đến $250",
    "427008206": "Hãy minh bạch",
    "427548045": "Thưởng thức giao dịch theo cách của bạn trên <0>Derig.com</0>, ngôi nhà mới của <1>Binary.com</1>",
    "427573577": "60-79.999%",
    "429395367": "Hướng dẫn và hướng dẫn cho DBot",
    "430936420": "Truy cập trên 50 tài sản và cũng giao dịch với đòn bẩy lên đến 1:1000 và không hoa hồng trên các giao dịch.",
    "432518896": "Sự tin tưởng của khách hàng là ưu tiên cao nhất của chúng tôi, và đó là lý do tại sao hàng triệu người dùng chọn chúng tôi. Dưới đây là một số điều khiến chúng tôi trở thành nhà cung cấp dịch vụ giao dịch trực tuyến hàng đầu.",
    "432775041": "Nhận Giao dịch",
    "434987760": "Div MT5 Tài chính",
    "436047308": "Lên đến $5,000 <0>*</0>",
    "437330008": "Tiết lộ đầy đủ các buổi biểu diễn của từng nhà cung cấp.",
    "437894033": "Hoặc đăng ký với",
    "438409681": "Dành cho các cơ hội cộng tác",
    "438533033": "Không, Deriv.com được xây dựng, sở hữu và quản lý bởi cùng một nhóm đã mang lại cho bạn Binary.com. Được hỗ trợ bởi 20 năm kinh nghiệm, chúng tôi chưa bao giờ cảm thấy mạnh mẽ hơn hoặc tự tin hơn về khả năng phục vụ bạn.",
    "439798157": "Chiến lược nhập",
    "441557166": "Div X - một nền tảng giao dịch CFD đa tài sản có sẵn trên Div",
    "442177402": "Cặp tiền điện tử",
    "447476086": "Báo cáo<0> quốc gia</0>: Hiển thị danh sách các quốc gia mà nhấp chuột của bạn đến từ",
    "447711315": "Tiếp quản tên miền phụ",
    "448985812": "0-19.999%",
    "449277904": "Div GO là gì",
    "451624200": "XTZ/USD",
    "452170875": "Máy tính pip",
    "453450172": "<0>Lưuý:</0> Để có nhiều lựa chọn hơn các nhà cung cấp tín hiệu cho Derov, hãy vào <1>trang showcase MQL5</1> và tìm kiếm <0>Derov</0> trong trường máy chủ <0>Broker</0>.",
    "455897892": "Tiền điện tử Ebook",
    "456825069": "Chuyên gia giao dịch",
    "459886707": "Ví điện tử",
    "460766210": "Div Investments (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, được cấp phép tại Malta (<0>giấy phép số. IS/70156</0>) và được quản lý bởi Cơ quan Dịch vụ Tài chính Malta theo Đạo luật Dịch vụ Đầu tư để cung cấp dịch vụ đầu tư tại Liên minh châu Âu. Nó cũng được ủy quyền và tuân theo các quy định hạn chế bởi Cơ quan Quản lý Tài chính ở Anh. Thông tin chi tiết về mức độ ủy quyền và quy định của Cơ quan Quản lý Tài chính có sẵn từ chúng tôi theo yêu cầu.",
    "460878453": "5 - 10.000",
    "465003790": "Đăng nhập DMT5",
    "467590240": "Cổ phiếu & chỉ số",
    "469222213": "Nhấp vào tab <0>My Statistics</0> và chọn nhà cung cấp tín hiệu của bạn.",
    "473760456": "Chúng tôi nói rõ ràng để tránh sự mơ hồ, tiết lộ các điều khoản của tất cả các hợp đồng, và rõ ràng về rủi ro của giao dịch và cách chúng tôi kiếm tiền.",
    "474616293": "Nền tảng giao dịch phù hợp với phong cách của bạn",
    "476241116": "Cung cấp các mẹo và ý kiến chuyên gia về giao dịch trực tuyến thông qua một trang web, blog, kênh YouTube, hội thảo trên web hoặc các hình thức truyền thông kỹ thuật số khác.",
    "476381528": "hoa hồng",
    "476621330": "Mở tài khoản",
    "479311128": "Mở giao dịch với chi phí thấp hơn và tăng lợi nhuận tiềm năng của bạn.",
    "480442479": "Giả mạo yêu cầu chéo trang web (không quan trọng)",
    "482031216": "Forex là thị trường phi tập trung toàn cầu cho việc mua và bán các loại tiền tệ.",
    "482369277": "Các chương trình liên kết và IB của Div mang lại cơ hội thu nhập thú vị. Kiếm được hoa hồng từ các giao dịch của khách hàng được giới thiệu trên nền tảng của chúng tôi.",
    "486935836": "Tôi quên mật khẩu tài khoản Google/Facebook/Apple của mình. Làm thế nào tôi có thể đăng nhập vào tài khoản Derov của tôi?",
    "487236738": "Cách tính toán",
    "487868929": "Khách hàng được giới thiệu là người đã nhấp vào liên kết liên kết duy nhất của bạn, đăng ký với Div và gửi tiền vào tài khoản Div của họ. Họ phải từ 18 tuổi trở lên và trước đây chưa từng là khách hàng Derov hoặc Binary.com.",
    "488982590": "Trước khi giao dịch các sản phẩm tài chính phức tạp được cung cấp, vui lòng chắc chắn để hiểu các rủi ro liên quan và tìm hiểu về <0>giao dịch an toàn và có trách nhiệm</0>.",
    "489679731": "SGD/JPY",
    "491908760": "Nhận báo giá thanh toán hoặc số tiền cổ phần dựa trên vị trí bạn đã xác định.",
    "492205969": "Giám đốc Tuân thủ",
    "492590863": "Vui lòng nhập định dạng URL hợp lệ",
    "493240844": "Đăng ký vào Deriv.com và giao dịch trực tuyến với ít nhất là $1 USD trên các loại tiền tệ, cổ phiếu, chỉ số và hàng hóa chính.",
    "493622337": "Chúng tôi có thể giúp gì?",
    "494843334": "Bạn có thể giao dịch forex, chỉ số chứng khoán, hàng hóa và các chỉ số tổng hợp trên DTrader.",
    "495686884": "Tại sao chọn chúng tôi để giao dịch trực tuyến của bạn | Derov",
    "497469280": "Chúng tôi mong muốn cung cấp cho khách hàng các hệ thống đáng tin cậy có thời gian hoạt động cao và độ trễ thấp, ngay cả trên các mạng dữ liệu di động tốc độ thấp. Chúng tôi cung cấp bảo mật tốt và khả năng tương thích chéo thiết bị cho tất cả các thiết bị máy tính để bàn và thiết bị di động lớn.",
    "497717591": "Tôi có thể sử dụng phương thức thanh toán nào với Derov P2P?",
    "501413836": "750+",
    "501620507": "Nó sẽ ảnh hưởng đến khách hàng của tôi như thế nào?",
    "501763239": "Cặp chính",
    "502554477": "Sự khác biệt giữa các chỉ số tổng hợp DMT5, tài khoản STP tài chính và tài chính là gì?",
    "506797447": "<0>RổEUR</0> đo giá trị của đồng Euro so với một rổ gồm năm loại tiền tệ toàn cầu (USD, AUD, GBP, JPY, CAD), mỗi loại tiền tệ có trọng số 20%.",
    "509964491": "Giao dịch ngay cả khi hầu hết các thị trường tài chính đóng cửa",
    "510309290": "Div X: Ứng dụng giao dịch CFD của chúng tôi bởi DevExpert (<0>ứng dụng Android</0>, ứng <1>dụng iOS</1>)",
    "515292031": "Deriv.com có hỗ trợ các nhà phát triển API không?",
    "517545267": "Cross-server scripting (XSS) mà bỏ qua chính sách bảo mật nội dung (CSP)",
    "517596039": "Div GO là ứng dụng di động của chúng tôi được tối ưu hóa cho nhân giao dịch trên đường đi. Giao dịch trên forex, chỉ số tổng hợp và tiền điện tử, và tối đa hóa lợi nhuận tiềm năng của bạn mà không phải mạo hiểm nhiều hơn cổ phần của bạn.",
    "517833647": "Chỉ số biến động 50 (1s)",
    "517844699": "Alibaba Group Holding Ltd",
    "519988278": "Fox Corp Class B",
    "520136698": "Chỉ số Boom 500",
    "520226183": "Mở tài khoản demo và bắt đầu giao dịch miễn phí. Thực hành với số tiền ảo không giới hạn.",
    "520696532": "Nhà môi giới đáng tin cậy của bạn với các nền tảng giao dịch forex trực quan, các tùy chọn thanh toán thuận tiện và đội ngũ hỗ trợ 24/7.",
    "521013301": "Trải nghiệm DBot",
    "521140114": "Bắt đầu giao dịch hàng hóa trên Div trong 3 bước đơn giản",
    "521703211": "Chúng tôi có thể có một cái tên và diện mạo mới, nhưng hãy yên tâm rằng chúng tôi vẫn là đội ngũ làm việc chăm chỉ từ năm 1999 để cung cấp một giải pháp giao dịch trực tuyến đặc biệt cho khách hàng của chúng tôi.",
    "524082501": "Là một đại lý thanh toán, bạn là một nhà trao đổi độc lập. Bạn có thể:",
    "524230462": "Làm thế nào tôi có thể đăng ký với tư cách là một Derov IB?",
    "524459540": "Làm cách nào để tạo các biến?",
    "524754401": "Công cụ có sẵn cho giao dịch nhân",
    "525200408": "Xóa số liệu",
    "527660774": "Công cụ giao dịch | Swap, pip và Margin calculators | Div",
    "528858838": "Lead/USD",
    "529056539": "Tùy chọn",
    "529901734": "Trong các chỉ số rổ giao dịch, sự thay đổi giá trị của một loại tiền tệ được đo lường so với một rổ các loại tiền tệ thanh khoản nhất trên thế giới.",
    "533583221": "Chuyển tiền là ngay lập tức. Sau khi bạn hoàn tất tất cả các bước, số dư tài khoản DMT5 của bạn sẽ được cập nhật ngay lập tức.",
    "538228086": "Close-Low",
    "538682015": "Xem các ứng dụng khác của chúng tôi",
    "539645627": "Chúng tôi đặt mục tiêu cung cấp các sản phẩm dẫn đầu thị trường được tin cậy trên toàn thế giới.",
    "540538076": "40+ cổ phiếu",
    "542274641": "Đòn bẩy cao, chênh lệch chặt chẽ",
    "543111387": "Nạp tiền và rút tiền bằng Bitcoin, tiền điện tử đầu tiên trên thế giới.",
    "545720337": "lợi nhuận tiềm năng",
    "546932941": "4. Nhập tên cho biến đó.",
    "548820232": "Những điều cơ bản của giao dịch forex",
    "549849868": "Dự đoán thị trường có chạm hay không chạm vào mục tiêu vào bất kỳ thời điểm nào trong thời gian hợp đồng.",
    "550365780": "Mở một tài khoản demo và thực hành với số tiền ảo không giới hạn.",
    "554014185": "Giao dịch trực tuyến là thú vị, nhưng nó có thể gây nghiện. Derig.com cung cấp cho bạn cơ hội để tự loại trừ hoặc đặt giới hạn cho các hoạt động giao dịch của bạn trên trang web này.",
    "554199203": "Bắt đầu giao dịch các chỉ số tổng hợp trên Div trong 3 bước đơn giản",
    "554620691": "Vui lòng nhập số hợp lệ",
    "555580651": "1. Trong bảng điều khiển bên phải của không gian làm việc, nhấp vào 'Xóa trạng thái '.",
    "557095822": "Nhấp vào nút <0>Gia hạn</0> để gia hạn dịch vụ hoặc nút H<0> ủy đăng</0> ký để hủy đăng ký.",
    "558327984": "Máy tính lợi nhuận và lỗ của chúng tôi cho nhân giúp xác định mức dừng lỗ và/hoặc chốt lời trong các giao dịch của bạn để giảm thiểu tổn thất và tối đa hóa lợi nhuận.",
    "562246914": "Bài tập đổi thương hiệu được lấy cảm hứng từ bạn, khách hàng của chúng tôi. Sau 20 năm phục vụ cho bạn, chúng tôi cảm thấy rằng chúng tôi hiểu rõ hơn về bạn. Việc đổi thương hiệu là một cơ hội để chúng tôi thực hiện một giải pháp giao dịch trực tuyến được cải tiến để đáp ứng mọi nhu cầu của bạn.",
    "562528971": "Zinc/USD",
    "562753315": "Guernsey | Văn phòng của chúng tôi — Quần đảo Channel | Div",
    "566274201": "1. Chợ",
    "568954877": "3. Bạn chỉ có thể đăng ký một nhà cung cấp tín hiệu với một tài khoản DMT5 vào bất kỳ thời điểm nào. Bạn có thể sử dụng tín hiệu của mình trên tối đa 3 máy tính.",
    "569354588": "Bạn cũng có thể quản lý tiền của mình thông qua một đại lý thanh toán nếu dịch vụ có sẵn ở quốc gia của bạn.",
    "575210404": "Gửi hoặc nhận thanh toán",
    "575534504": "Chênh lệch thấp",
    "577779861": "Rút tiền",
    "578413014": "Được đặt tên theo nhà lý thuyết roulette Pháp nổi tiếng thế kỷ 18, Jean le Rond d'Alembert, chiến lược này khuyến khích các nhà giao dịch tăng kích thước hợp đồng sau khi thua lỗ và giảm nó sau khi giao dịch thành công.",
    "581168980": "Pháp lý",
    "581220884": "Đăng nhập vào tài khoản liên kết Div của bạn và truy cập <0>Tài chính</0> > <0>Hướng dẫn thanh toán</0>.",
    "581965020": "Vâng. Derig.com và Binary.com thuộc sở hữu của cùng một nhóm, được <0>cấp phép và quy định</0> tại nhiều khu vực pháp lý trên toàn thế giới.",
    "582048648": "Liên hệ với chúng tôi | Giao dịch trực tuyến | Deriv.com",
    "583345172": "Tiện ích Div X để tùy chỉnh giao dịch CFD của bạn",
    "586006302": "Tr@@<0> ên/Dưới:</0> Dự đoán liệu chữ số cuối cùng của dấu tick cuối cùng của hợp đồng sẽ cao hơn hoặc thấp hơn một số cụ thể.",
    "586789100": "Chọn từ một loạt các loại giao dịch có thể tùy chỉnh với cổ phần thấp đến $0.35 và thời gian ngắn nhất là một giây.",
    "590858519": "Nói lời tạm biệt với các khoản phí qua đêm, giữ vị trí của bạn mở cho đến khi bạn muốn. *",
    "593838951": "Cơ hội đa dạng",
    "595278941": "Giá tài sản",
    "595722471": "Trở lại người chơi (RTP)% cho lookbacks cho một số nhân là 1 và thời gian 1m là khoảng 87% trên trung bình.",
    "600260061": "Câu hỏi thường gặp - Bảo mật",
    "601623685": "<0>Tìmhiểu thêm</0>",
    "602265590": "Stop loss hoạt động hơi khác nhau trong chỉ số Crash/Boom/Range break. Điều này là bởi vì sự biến động đột ngột của giá thị trường từ một đánh dấu sang dấu tích tiếp theo đôi khi có thể vượt qua mức dừng lỗ bạn đã thiết lập. Khi giá thị trường vượt quá số tiền dừng lỗ của bạn, hợp đồng của bạn sẽ được tự động đóng tại thời điểm đó, thay vì chính xác ở mức dừng lỗ.",
    "606371596": "Làm thế nào để giao dịch thị trường forex",
    "607535944": "5 - 30 phút",
    "608835286": "Margin formula mobile",
    "610290278": "Khám phá <0>CFD</0> trên Derov MT5 (DMT5) và tận hưởng chênh lệch thấp để tăng lợi nhuận của bạn khi thị trường chuyển động theo sở thích của bạn.",
    "612131072": "Khách hàng ở phần còn lại của thế giới (ngoại trừ các quốc gia bị hạn chế như Mỹ, Canada và Hồng Kông) có thể có tài khoản dưới Derov (SVG) LLC.",
    "612225269": "dừng lỗ số tiền xuống công thức",
    "612389804": "Tự động hóa giao dịch với DBot tại Div",
    "612635564": "Kiếm tiền khi khách hàng của bạn giao dịch trên tài khoản MT5 Synthetics.",
    "613877038": "Biểu đồ",
    "618187694": "Tìm hiểu về số nhân Div. Tối đa hóa lợi nhuận tiềm năng mà không phải mạo hiểm nhiều hơn cổ phần của bạn. Có sẵn trên forex, chỉ số tổng hợp và tiền điện tử.",
    "618453683": "Trên Div, bạn có thể giao dịch CFD với đòn bẩy cao, cho phép bạn chỉ trả một phần nhỏ giá trị của hợp đồng. Nó sẽ khuếch đại lợi ích tiềm năng của bạn và cũng làm tăng sự mất mát tiềm năng của bạn.",
    "619610610": "Đóng tài khoản của bạn bất cứ lúc nào bạn muốn.",
    "621291584": "0.75",
    "622253642": "Tiết kiệm thời gian — không cần mở, theo dõi và đóng các giao dịch.",
    "623188171": "Giao dịch tiền điện tử và chỉ số tổng hợp bất cứ lúc nào, ngay cả vào cuối tuần và ngày lễ.",
    "624256060": "Xác định các thông số tùy chọn cho phép bạn kiểm soát nhiều hơn đối với giao dịch của bạn, bao gồm dừng lỗ, chốt lời và hủy giao dịch.",
    "627388563": "Tìm hiểu thêm về CFD",
    "627774646": "Dòng thu nhập bổ sung từ đăng ký hàng tháng.",
    "627845959": "Những điều cần lưu ý khi giao dịch nhân",
    "629101274": "Nếu bạn chọn 'Only Downs', bạn sẽ giành được thanh toán nếu các tick liên tiếp rơi liên tiếp sau điểm vào. Không thanh toán nếu bất kỳ tick nào tăng hoặc bằng bất kỳ tick nào trong số các tick trước đó.",
    "630520732": "Chương trình Div IB hoàn toàn miễn phí.",
    "631458864": "Doanh nghiệp cạnh",
    "631607286": "Binary.com đã đổi tên thành Deriv.com và đây là tất cả mọi thứ bạn cần biết",
    "632409475": "TER/USD",
    "634033595": "Div P2P là dịch vụ nạp tiền và rút tiền ngang hàng của Div cho phép bạn nhận tiền vào và ra khỏi tài khoản Div của bạn một cách dễ dàng thông qua các giao dịch với các thương nhân đồng nghiệp.",
    "635121138": "Chương trình liên kết và IB | Div",
    "635797490": "Tạm thời | DBot",
    "636070520": "3. Nhận Giao dịch",
    "636073620": "Đăng ký tín hiệu giao dịch Div MetaTrader 5 để sao chép các giao dịch của các nhà giao dịch giàu kinh nghiệm, hoặc trở thành nhà cung cấp tín hiệu và chia sẻ chiến lược của bạn.",
    "637013579": "Công cụ “kéo và thả” cổ điển của chúng tôi để tạo bot giao dịch, với các biểu đồ giao dịch bật lên, dành cho người dùng cao cấp.",
    "639707096": "Khách hàng không thể là cư dân tại Belarus, Canada, Hồng Kông, Israel, Jersey, Malaysia, Malta, Paraguay, Rwanda, UAE, Hoa Kỳ, hoặc một quốc gia bị hạn chế đã được xác định bởi Lực lượng Hành động Tài chính (FATF) là có thiếu sót chiến lược.",
    "640307277": "Phó Chủ tịch Kỹ thuật",
    "640405784": "Kiếm tiền dễ dàng với giải pháp thanh toán bằng chứng từ tiền mặt cho Nam Phi.",
    "641347172": "Sau thời gian xử lý yêu cầu của phương thức thanh toán đã chọn của bạn, tiền của bạn sẽ được gửi vào tài khoản cá nhân của bạn. Bạn có thể kiểm tra thời gian xử lý trên trang <0>Phương thức thanh toán</0> của chúng tôi.",
    "642403892": "2. Các tập tin XML sẽ được lưu trong thư mục 'Downloads' của trình duyệt internet của bạn.",
    "642995056": "Email",
    "643554455": "Xem các câu hỏi thường gặp về các chủ đề phổ biến để nhận câu trả lời nhanh chóng.",
    "643810262": "Khai thác các vấn đề logic tương tác có thể gây ra mất mát cho khách hàng",
    "645902266": "EUR/NZD",
    "645954408": "Khi giá thị trường tăng lên 8,700 USD, bạn quyết định đặt mức dừng lỗ ở mức 8,200 USD. Sau vài lần đánh giá, giá giảm xuống 8,100 USD, vượt qua mức dừng lỗ của bạn. Giao dịch của bạn sẽ tự động đóng ở mức 8,100 USD.",
    "646017912": "Ứng dụng hàng đầu của chúng tôi cho các tùy chọn giao dịch và nhân.",
    "647610263": "chỉ số tổng hợp",
    "647964587": "Phần thưởng",
    "649962941": "2. Loại thương mại",
    "653461379": "Gửi tiền trực tiếp từ điện thoại di động của bạn với giải pháp thanh toán giá cả phải chăng, nhanh chóng và an toàn này cho khách hàng ở Ghana và Uganda.",
    "654674908": "Chiến lược Martingale là một kỹ thuật giao dịch cổ điển khuyến khích các nhà giao dịch tăng gấp đôi kích thước hợp đồng sau khi thua lỗ để khi họ thắng, họ sẽ lấy lại những gì họ đã mất.",
    "655249194": "Div X là nền tảng CFD thứ hai của chúng tôi, sau MT5. Nó được đóng gói với các tính năng và được xây dựng để phù hợp với phong cách giao dịch của bạn.",
    "655519080": "Ngân hàng Deutsche",
    "658337631": "Có tài khoản <0>Binary.com</0>? Bạn có thể <1>đăng nhập vào</1> <0>Derov</0> bằng tên người dùng và mật khẩu <0>Binary.com</0>",
    "662679188": "DTrader | Sàn giao dịch trực tuyến | Div",
    "663180477": "Trải nghiệm giao dịch đầu tiên của khách hàng",
    "665777772": "XLM/USD",
    "666199378": "Truy cập vào hỗ trợ khách hàng thân thiện 7 ngày một tuần, một trung tâm trợ giúp phong phú, cùng với các nội dung hữu ích khác.",
    "666906792": "Kiếm tiền dễ dàng bằng cách sử dụng điện thoại di động của bạn. Cho khách hàng ở Ghana và Uganda.",
    "668322984": "Sao chép tự động — không cần thêm công việc từ bạn.",
    "668456704": "CFD được coi là các dẫn xuất phức tạp và có thể không phù hợp với khách hàng bán lẻ. CFD là công cụ phức tạp và có nguy cơ mất tiền nhanh chóng do đòn bẩy cao. Bạn nên cân nhắc xem liệu bạn có hiểu CFD hoạt động như thế nào và liệu bạn có đủ khả năng để có nguy cơ mất tiền cao hay không. Các sản phẩm được đề cập ở đây có thể bị ảnh hưởng bởi sự thay đổi trong tỷ giá hối đoái. Nếu bạn đầu tư vào các sản phẩm này, bạn có thể mất một phần hoặc toàn bộ khoản đầu tư của bạn, và giá trị đầu tư của bạn có thể dao động. Bạn không bao giờ nên đầu tư số tiền mà bạn không đủ khả năng để mất và không bao giờ giao dịch với tiền vay.",
    "672008428": "ZEC/USD",
    "680204734": "Số tiền rút tiền tối thiểu sẽ thay đổi tùy thuộc vào tỷ giá hối đoái mới nhất. Các con số được hiển thị ở đây đã được làm tròn.",
    "680953516": "THỊ TRƯỜNG",
    "682108610": "Cho dù bạn là người mới bắt đầu hay một nhà giao dịch dày dạn kinh nghiệm, kinh nghiệm giao dịch của chúng tôi là điều bạn sẽ yêu thích.",
    "682657885": "Đi tới bảng điều khiển Div X",
    "683810917": "Kiểm tra hoa hồng IB hàng ngày của bạn",
    "685027643": "Tab “Giao dịch” cung cấp cho bạn thông tin chi tiết hơn về từng giao dịch như thời gian, rào cản, thời gian bắt đầu và kết thúc, v.v.",
    "686385193": "Giả sử bạn muốn tính toán mức chốt lời khi bạn mở một vị trí cho Chỉ số Biến động 100 có giá 3376.24 USD với số tiền cổ phần là 10 USD, giá trị nhân x100 và số tiền chốt lời là 7.54 USD theo hướng xuống.",
    "686387939": "Làm thế nào để xóa nhật ký giao dịch của tôi?",
    "686417047": "DTrader cho phép bạn giao dịch hơn 50 tài sản dưới dạng số, số nhân và các tùy chọn nhìn lại.",
    "688617121": "Đòn bẩy cao",
    "689400450": "Đó là nhà môi giới tốt nhất trên thế giới. Tôi sẽ giới thiệu nó cho bất cứ ai mỗi ngày tất cả các thời gian. Nhân viên hỗ trợ của họ thực sự hữu ích trong tất cả các lĩnh vực.",
    "690238026": "Chúng tôi có một lựa chọn công cụ giới thiệu đã được thử nghiệm và thử nghiệm, bao gồm biểu ngữ, video, đánh giá và quảng cáo văn bản. Nếu bạn muốn một số công cụ nhất định được tùy chỉnh theo yêu cầu trang web của bạn, vui lòng liên hệ với người quản lý tài khoản của bạn tại <0>affiliates@deriv.com</0>.",
    "690959930": "Đặt lại mật khẩu | Div",
    "693342485": "Quản lý cộng đồng",
    "695741498": "Chỉ mục bước",
    "698313197": "Giao dịch tiền điện tử với nhân và tận dụng lợi thế của giao dịch 24/7, bao gồm cả ngày cuối tuần và ngày lễ.",
    "699722384": "1. Bạn phải có tài khoản cộng đồng MQL5 để đăng ký tín hiệu giao dịch. Nếu bạn chưa có tài khoản, vui lòng truy cập <0>MQL5.com</0> để đăng ký.",
    "700128691": "Chúng tôi kiên định trong cam kết của mình với các tiêu chuẩn đạo đức cao. Tìm thêm lý do để biết tại sao Div là sự lựa chọn của các nhà giao dịch trực tuyến.",
    "701775446": "Chỉ số Biến động 200",
    "701840176": "Hoa hồng cho mỗi doanh thu 100k USD",
    "704532260": "Đăng ký chỉ với email của bạn. Không cần thẻ tín dụng hoặc tiền gửi tối thiểu.",
    "706069088": "Giới thiệu về Div",
    "710137133": "Nộp đơn ngay",
    "710468393": "Là người dùng <0>Binary.com</0> hiện có, bạn sẽ không cần phải đăng ký. Bạn sẽ có thể đăng nhập vào <1>Deriv.com</1> với thông tin đăng nhập <0>Binary.com</0> của bạn và giao dịch với những gì có trong tài khoản <0>Binary.com</0> của bạn.",
    "712547410": "tổng kim ngạch thương mại",
    "712967511": "CFD là các công cụ phức tạp và có nguy cơ <0>mất tiền nhanh chóng do đòn bẩy.{{loss_percent}}% tài khoản nhà đầu tư bán lẻ mất tiền khi giao dịch CFD với nhà cung cấp này.</0> nguy cơ cao mất tiền của bạn.",
    "714478782": "<0>GiỏAUD</0> đo giá trị của đồng đô la Úc so với một rổ gồm năm loại tiền tệ toàn cầu (USD, EUR, GBP, JPY, CAD), mỗi loại tiền tệ có trọng số 20%.",
    "715753532": "Tìm việc làm của bạn với chúng tôi bằng cách duyệt Div cơ hội việc làm tại Cyberjaya, Malaysia.",
    "717379127": "Thưởng thức nhiều chế độ xem biểu đồ, 90 chỉ số và 13 công cụ vẽ.",
    "717722142": "Bạn có thể xem thông tin tài khoản của mình (loại tài khoản và số đăng nhập) trên <0>bảng điều khiển Div X</0>. ",
    "719369896": "Ứng dụng P2P của Div gửi và nhận tiền",
    "719793280": "Vâng. Nếu bạn là đại lý thanh toán Binary.com đã đăng ký, dịch vụ của bạn sẽ có sẵn cho khách hàng giao dịch trên Deriv.com.",
    "720519019": "Đặt lại mật khẩu của tôi",
    "722917880": "Quản lý một cộng đồng trực tuyến đang hoạt động đam mê giao dịch trực tuyến, đầu tư hoặc tài chính cá nhân.",
    "723998774": "Đăng nhập hoặc đăng ký tài khoản Div. <0 />",
    "725065931": "Cách tính mức dừng lỗ và/hoặc chốt lời",
    "726343968": "Deliv Limited - 13 Castle Street, St Helier, JE2 3BT, Jersey - là công ty cổ phần cho các công ty con trên.",
    "731382582": "BNB/USD",
    "733057061": "Tìm hiểu cách giao dịch tiền điện tử với Div",
    "733615113": "DP2P là một dịch vụ ngang hàng cho khách hàng của chúng tôi để nạp tiền và rút tiền bằng đồng nội tệ của họ. Là đại lý thanh toán của chúng tôi, bạn có thể sử dụng nền tảng DP2P để cung cấp dịch vụ của bạn cho khách hàng Div ở quốc gia của bạn",
    "733921210": "Ví dụ, nếu bạn đang giao dịch cặp ngoại hối USD/JPY, phí swap sẽ được tính bằng đồng Yên Nhật (JPY) là đồng tiền báo giá. Mặt khác, nếu bạn đang giao dịch dầu, thì phí hoán đổi sẽ được tính bằng đô la Mỹ (USD), là mệnh giá của tài sản cơ bản - dầu.",
    "733955450": "Giao dịch trực tuyến có thể rất thú vị, nhưng điều quan trọng cần lưu ý là có những rủi ro liên quan bao gồm nghiện và tổn thất tài chính. Để tránh nguy cơ nghiện, điều quan trọng là bạn tham gia vào một tự phân tích cẩn thận để kiểm tra xem bạn có nguy cơ hay không, và làm theo một số nguyên tắc cơ bản và hướng dẫn.",
    "737466973": "Kích thước hợp đồng là một lô tiêu chuẩn của Biến động 75 Index = 1",
    "739412906": "<0>Giữgiữa/Đi bên ngoài: Dự đoán liệu thị trường sẽ ở bên trong hoặc vượt ra</0> ngoài hai giá mục tiêu vào bất kỳ thời điểm nào trong thời gian hợp đồng.",
    "740001401": "Sự khác biệt lớn giữa DTrader, Derov MT5 (DMT5) và Derov X là gì?",
    "740401541": "<0>Đònbẩy cao —</0> Đòn bẩy cho phép bạn mở các vị thế lớn hơn với số dư nhỏ hơn trong tài khoản giao dịch của bạn. Đòn bẩy càng cao, bạn càng cần ít tiền hơn.",
    "740609768": "Tôi nên làm gì nếu tôi có tranh chấp với nhà giao dịch mà tôi đang giao dịch?",
    "742154764": "Làm thế nào để tôi nhập chiến lược của tôi vào DBot?",
    "743105449": "Làm thế nào tôi có thể nạp tiền vào tài khoản tiền thật của tôi?",
    "743623600": "Tài liệu tham khảo",
    "746874005": "Swap forex công thức",
    "751493857": "USD 4",
    "752024971": "Đạt được số chữ số tối đa",
    "755433132": "Các tùy chọn kỹ thuật số là gì?",
    "756066527": "Tôi đồng ý với các điều <0>khoản và điều kiện</0>",
    "756310599": "Chúng tôi sẽ minh bạch về các điều khoản của tất cả các hợp đồng để khách hàng có thể đưa ra những lựa chọn sáng suốt.",
    "758038191": "Tìm vị trí của bạn với chúng tôi bằng cách duyệt Div cơ hội việc làm tại Melaka, Malaysia.",
    "760192418": "Giao dịch một cách khôn ngoan, và đừng để cảm xúc của bạn ảnh hưởng đến quyết định của bạn. Đừng giao dịch khi bạn dễ bị phán đoán xấu.",
    "760233310": "Ứng dụng giao dịch CFD của chúng tôi bởi Devexperts: dx.deriv.com",
    "762478389": "Giao dịch những gì bạn thích - forex, hàng hóa, chứng khoán và chỉ số tổng hợp.",
    "763072092": "Đăng ký tín hiệu giao dịch MT5 sẽ tự động hết hạn sau một tháng. Để gia hạn hoặc hủy đăng ký, hãy làm theo các bước sau.",
    "763514492": "Nhận trợ giúp tích hợp",
    "764856444": "Chúng tôi có một nhiệm vụ rất lớn, một đội ngũ đáng kinh ngạc, và sự phát triển nhanh chóng.",
    "768795461": "Bắt đầu giao dịch tiền điện tử trên Derov trong 3 bước đơn giản",
    "769728384": "Khối lượng<0> USD 100</0>",
    "770100372": "Truy cập tức thì",
    "773309981": "Dầu dầu/USD",
    "774654899": "Nền tảng giao dịch DMT5 tại Div",
    "776085955": "Chiến lược",
    "777848993": "tài sản có thể giao dịch và phát triển",
    "778624300": "Tận dụng lợi thế của máy tính giao dịch của Div giúp bạn tính toán hoán đổi, pip, lợi nhuận và thua lỗ của bạn cho giao dịch CFD và nhân.",
    "779522948": "Ipoh | Văn phòng của chúng tôi — Malaysia | Deriv",
    "781723751": "10 - 17,000",
    "783010200": "Đa dạng hóa danh mục đầu tư của bạn với giao dịch miễn phí hoa hồng trên các chỉ số thị trường chứng khoán quốc tế lớn nhất. Giao dịch trên các chỉ số nổi tiếng thế giới như Wall Street 30, US Tech 100, UK 100, cộng với nhiều chỉ số khác. Nhận giao dịch từ mức thấp đến $5.",
    "783153785": "Quỹ ảo không giới hạn",
    "783391379": "Để nhận được hoa hồng tối thiểu (0,01 bằng bất kỳ loại tiền tệ nào) được hệ thống cho phép, yêu cầu khối lượng tối thiểu được tính dựa trên các công thức sau:",
    "783545585": "Dự đoán chính xác biến động giá của các loại tiền điện tử phổ biến nhất trên thế giới. Hơn 17 cặp tiền điện tử để giao dịch trên. <0 />",
    "783815409": "Cấu hình các thông số quản lý rủi ro và giao dịch của bạn. Sau đó bấm OK để hoàn tất quá trình.",
    "784131672": "Nhảy",
    "784262660": "Mới và đầy hứa hẹn",
    "785969488": "Chỉ số nhảy 75",
    "785973496": "Bồ Đào Nha",
    "786796042": "sống trên <0>3 tháng sáu 2020</0>",
    "788015089": "*Có sẵn cho các cặp đã chọn:",
    "789376489": "USD/HKD",
    "790534726": "Thực hiện các kiểm soát để ngăn chặn các hoạt động bất hợp pháp",
    "793647899": "Tài khoản liên kết Binary.com của bạn cũng sẽ có giá trị cho Deriv.com. Bạn sẽ có thể kiếm được hoa hồng từ khách hàng của bạn khi họ giao dịch trên Binary.com hoặc Deriv.com.",
    "795493132": "Ba Lan",
    "798018540": "mất lợi nhuận số tiền lên công thức",
    "799457743": "Đơn giản.",
    "800183478": "An ninh rất quan trọng đối với chúng tôi. Chúng tôi liên tục cải tiến sản phẩm và dịch vụ của mình bằng cách hợp tác với các nhà nghiên cứu an ninh độc lập trên toàn thế giới.",
    "800934856": "Khám phá địa điểm văn phòng của chúng tôi | Derov",
    "803989222": "Tài khoản Synthetics cho phép bạn giao dịch trên các chỉ số tổng hợp độc quyền của Div có sẵn 24/7 và mô phỏng các biến động thị trường thực tế.",
    "806165583": "Vietnam 200",
    "808426886": "Chúng tôi không thực hiện việc bán hàng khó khăn, đưa ra lời khuyên về tài chính hoặc giao dịch, cũng không hứa hẹn về lợi nhuận được đảm bảo. Chúng tôi không khuyến khích những người dễ bị tổn thương thương mại và thực hiện các kiểm soát để ngăn chặn bất kỳ hoạt động bất hợp pháp nào.",
    "809146176": "Không áp dụng",
    "809649275": "Trung tâm trợ giúp | Câu hỏi thường gặp | Div P2P | Div",
    "809734567": "Trong <0>trang giới thiệu tín hiệu MQL5</0>, nhấp vào nút Create signal.",
    "812101045": "Stop loss và/hoặc tính toán chốt lời cho ký quỹ",
    "812888944": "Doanh nghiệp cạnh",
    "814009433": "Tổng kim ngạch thương mại",
    "814644033": "Mua crypto bằng thẻ tín dụng và thẻ ghi nợ của bạn để nạp tiền vào tài khoản Div của bạn với sàn giao dịch fiat-to-crypto toàn cầu này.",
    "815602603": "Đăng nhập vào tài khoản Div của bạn. Nếu bạn không có, hãy đăng ký miễn phí.",
    "817637233": "Cảm ơn bạn đã đăng ký",
    "818087675": "Giao dịch trên Derov",
    "818659471": "6. Dừng lỗ",
    "821573893": "Chúng tôi cung cấp sự lựa chọn rộng nhất của các phái sinh để giao dịch, với giá sắc nét và chênh lệch chặt chẽ thu hút hơn một triệu nhà giao dịch trực tuyến trên toàn thế giới. Công nghệ của chúng tôi cung cấp một trải nghiệm giao dịch trực quan và mạnh mẽ, cho phép khách hàng của chúng tôi hiểu rõ rủi ro hiệu quả hơn để đưa ra quyết định giao dịch tốt hơn.",
    "822794444": "Làm thế nào để mua hợp đồng quyền chọn đầu tiên của bạn trên DTrader",
    "822932128": "Trung tâm trợ giúp | Câu hỏi thường gặp | Div",
    "824381946": "Điều này cung cấp cho bạn yêu cầu ký quỹ trong đồng tiền báo giá cho các cặp ngoại hối, hoặc trong mệnh giá của tài sản cơ bản cho các công cụ khác.",
    "825675433": "Chứng khoán & chỉ số giao dịch có sẵn trên Div",
    "825815966": "Thanh toán cố định, có thể dự đoán",
    "826511719": "USD/CNY",
    "829579058": "An toàn",
    "831164350": "Giả sử bạn muốn tính toán mức dừng lỗ và giá trị pip khi bạn muốn mua rất nhiều EUR/USD có giá 1.17524 USD với số tiền stop loss là 24 USD.",
    "831282685": "Gửi email cho chúng tôi",
    "832324110": "Địa điểm của chúng tôi",
    "833307400": "6. Chiến lược được tải lên không gian làm việc. Bạn có thể điều chỉnh chiến lược của bạn theo cách bạn muốn và khi bạn đã sẵn sàng để chạy bot của bạn, hãy nhấp vào 'Chạy bot '.",
    "835766128": "Kiểm tra hiệu suất của bot của bạn",
    "836003615": "Những điều bạn cần biết",
    "836198432": "Lợi ích của việc đăng ký tín hiệu MT5",
    "838569559": "Nền tảng của chúng tôi",
    "839540479": "Tính tổng hợp DMT5",
    "840305493": "Nickel/USD",
    "840377360": "Sự cố sống/<0></0> Bùng nổ",
    "841451101": "Lên đến $1,000",
    "847028402": "Kiểm tra email của bạn",
    "847292249": "Dừng lỗ và/hoặc tính chốt lời cho nhân",
    "847524212": "Công thức Forex Pip",
    "849690361": "Ipoh",
    "850735123": "Đề xuất chủ đề",
    "851827893": "Tìm vị trí của bạn với chúng tôi bằng cách duyệt Deriv cơ hội việc làm tại Ipoh, Malaysia.",
    "852527030": "Bước 2",
    "856157434": "Hơn 20 năm kinh nghiệm",
    "856801593": "Chúng tôi được đăng ký với Ủy ban Tài chính, một tổ chức độc lập quốc tế chuyên giải quyết các tranh chấp trong ngành dịch vụ tài chính (<0>xem thành viên</0>).",
    "857363137": "Chỉ số Biến động 300 (1s)",
    "857398912": "Trở thành một liên kết",
    "858780255": "Forex, chỉ số, hàng hóa và chỉ số tổng hợp — cho dù đó là thị trường thế giới hay thị trường tổng hợp kích thích bạn, bạn sẽ tìm thấy chúng ở đây.",
    "860052562": "Airbnb",
    "860361834": "<0>Disclaimer</0>: Chúng tôi xử lý tất cả các khoản tiền gửi và rút tiền của bạn trong vòng 1 ngày. Tuy nhiên, thời gian xử lý và giới hạn trong trang này là chỉ dẫn, tùy thuộc vào hàng đợi hoặc vì những lý do ngoài tầm kiểm soát của chúng tôi.",
    "863888160": "URL đăng nhập liên kết mới sẽ thay đổi thành <0>{{login_url}}</0> và bạn sẽ tự động được chuyển hướng đến địa chỉ này vào ngày <1>3 tháng 6 năm 2020 (Thứ Tư)</1>.",
    "867408042": "Đăng nhập vào tài khoản liên kết Div của bạn và đi tới Báo <0>cáo</0> > <0>Báo cáo hoạt động chi tiết</0>.",
    "867582421": "Trung tâm trợ giúp | Câu hỏi thường gặp | Tài khoản | Div",
    "868154618": "Tài khoản",
    "868499940": "Bắt đầu giao dịch với Div",
    "871486196": "Giao dịch forex, chỉ số tổng hợp, cổ phiếu, chỉ số chứng khoán, tiền điện tử và hàng hóa tại một nơi.",
    "874573741": "Giao dịch forex, cổ phiếu, chỉ số chứng khoán và hàng hóa tại một nơi.",
    "874881951": "Tìm kiếm cơ hội việc làm tại văn phòng Dubai của chúng tôi. Tìm vai trò của bạn trong CNTT, tiếp thị và nguồn nhân lực.",
    "875766134": "Nhập từ máy tính của bạn",
    "876581050": "Slovakia",
    "877897643": "Ưu điểm của giao dịch forex trên DTrader",
    "878676836": "Các tài liệu thông tin chính",
    "878922748": "Tài khoản CFD là gì?",
    "879478126": "Đu-bai",
    "881413021": "Tại sao thương mại hàng hóa trên Div",
    "882216897": "Email là bắt buộc",
    "885479216": "Báo cáo<0> lượt truy cập & Ấn tượng</0>: Hiển thị tỷ lệ lượt truy cập và tỷ lệ nhấp",
    "886712679": "Được cấp phép và quy định",
    "887282040": "Tại sao Binary.com lại đổi thương hiệu?",
    "888978991": "Mỗi chỉ số này sao chép hiệu suất của các công ty được giao dịch công khai hàng đầu trên thị trường tài chính ở châu Âu.",
    "889704223": "Giao dịch theo cách bạn muốn với {{trade_no}} loại giao dịch linh hoạt.",
    "890667695": "45%",
    "891097078": "Chỉ số USD",
    "893607771": "Được hưởng lợi từ giờ giao dịch suốt ngày đêm (thứ Hai đến thứ Sáu), tính thanh khoản cao, rào cản thấp để nhập cảnh, một loạt các dịch vụ và cơ hội giao dịch trên các sự kiện thế giới.",
    "893980632": "Bạn có thêm câu hỏi? Xem <0>phần FAQ</0> trên trang web MQL5.",
    "895567953": "tài sản để giải phóng bot của bạn",
    "895594801": "Chọn nhà cung cấp tín hiệu bạn thích và nhấp vào nút Đăng ký.",
    "896028940": "Có thêm câu hỏi không?",
    "896455617": "BAT/USD",
    "897072394": "deriv.app nền tảng video",
    "897114272": "2. Đăng ký Div P2P bằng cách đăng nhập vào tài khoản Div của bạn trong ứng dụng.",
    "897325464": "Công cụ có sẵn cho giao dịch CFD",
    "901158881": "Tính năng này cho phép bạn thiết lập mức lợi nhuận mà bạn cảm thấy thoải mái khi thị trường chuyển động theo sở thích của bạn. Khi đạt được số tiền, vị thế của bạn sẽ được đóng tự động và thu nhập của bạn sẽ được gửi vào tài khoản Div của bạn.",
    "903422317": "Truy cập ngay lập tức vào các giao dịch của bạn ở bất cứ đâu bất cứ khi nào bạn muốn.",
    "905952695": "Địa chỉ weblog của chúng tôi: https://deriv.com/academy/",
    "906120998": "Sự khác biệt lớn giữa DTrader và DMT5 là gì?",
    "909083576": "404 - Trang không tìm thấy | Div",
    "912981300": "Một điều nữa: Chúng tôi đã đổi tên các hồ sơ truyền thông xã hội của mình thành @Derivdotcom trên Facebook, Instagram và Twitter. Thích và theo dõi chúng tôi để cập nhật tin tức mới nhất của chúng tôi.",
    "913091440": "Dùng thử DBot trên Deriv.com",
    "913719394": "Nếu bạn chọn “Over”, bạn sẽ giành chiến thắng nếu chữ số cuối cùng của tick cuối cùng lớn hơn dự đoán của bạn.",
    "914005173": "Bên ngoài EU, các sản phẩm tài chính được cung cấp bởi các công ty sau: Div (FX) Ltd, F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, được cấp phép bởi Cơ quan Dịch vụ Tài chính Labuan (<0>giấy phép số: MB/18/0024</0>); Derov (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Quần đảo Virgin thuộc Anh, được cấp phép bởi Ủy ban Dịch vụ Tài chính Quần đảo Virgin thuộc Anh (<1>giấy phép số SIBA/L/18/1114</1>); Div (V) Ltd (<2>giấy phép xem</2>), 1276, Kumul Highway, Port Vila, Vanuatu, được cấp phép và quy định bởi Ủy ban Dịch vụ Tài chính Vanuatu; và Derov (SVG) LLC, Hinds Buildings, Kingstown, St Vincent và Grenadines.",
    "915392164": "Mở các vị thế mua hoặc ngắn dựa trên dự đoán của bạn về biến động giá thị trường.",
    "925239281": "Làm thế nào để rút tiền từ tài khoản tiền thật của tôi?",
    "927510190": "Dự đoán thị trường sẽ ở bên trong hoặc vượt ra ngoài hai giá mục tiêu vào bất kỳ thời điểm nào trong thời gian hợp đồng.",
    "927827352": "<0/>Nềntảng giao dịch<0/> CFD tất cả-trong-một",
    "927830157": "Nền tảng thân thiện với người dùng với các tiện ích biểu đồ mạnh mẽ",
    "930211164": "Giao dịch 24/7",
    "931190863": "3. Nhấp vào 'Create variable'.",
    "932190946": "Giới hạn tiền gửi hàng ngày",
    "934777772": "1. Nhấp vào 'Bắt đầu' để mở menu khối.",
    "935167918": "3.75",
    "935645176": "Các điều khoản và hạn chế bổ sung cho khách hàng Derov ở một số quốc gia nhất định",
    "938792466": "Tùy chỉnh hợp đồng của bạn cho phù hợp với phong cách và sự thèm ăn rủi ro của bạn bằng cách sử dụng các tính năng sáng tạo như dừng lỗ, chốt lời và hủy giao dịch.",
    "939136950": "Giao dịch trên thị trường tài chính cộng với các chỉ số tổng hợp độc quyền của chúng tôi có sẵn 24/7.",
    "941978699": "5 - 2.500",
    "943324913": "Div MT5 (DMT5) cho phép bạn truy cập vào nhiều loại tài sản — ngoại hối, chỉ số tổng hợp, cổ phiếu, chỉ số chứng khoán, tiền điện tử, chỉ số giỏ hàng và hàng hóa — trên một nền tảng duy nhất. Với quyền truy cập độc quyền vào các loại giao dịch sáng tạo, Derov mang trải nghiệm MT5 lên một mức độ vượt trội cho cả nhà giao dịch mới và giàu kinh nghiệm trên nền tảng của chúng tôi.",
    "943716510": "Giới thiệu về tiền điện tử",
    "944896800": "Nó biến đổi quan hệ đối tác của chúng ta như thế nào?",
    "945739129": "Nạp tiền và rút tiền bằng Tether ERC20, một loại tiền điện tử được gắn với USD.",
    "949617971": "Mật khẩu Div X của bạn được liên kết với nền tảng giao dịch độc lập Delev X trong khi mật khẩu Delev của bạn cho phép bạn truy cập vào các nền tảng được lưu trữ trên trang web của chúng tôi như DTrader và DBot.",
    "955451911": "Tận dụng lợi thế của đòn bẩy cao và chênh lệch chặt chẽ trên nền tảng giao dịch CFD của Div.",
    "958430760": "Trong/Ra",
    "959971586": "Chúng tôi sẽ gửi email cho bạn hướng dẫn đặt lại mật khẩu của bạn.",
    "960618190": "Giao dịch các tài sản khác nhau tại nhiều thị trường cùng một lúc.",
    "961530723": "Netflix Inc",
    "962218636": "Airbus SE",
    "963922337": "2. Các khối được phân loại cho phù hợp. Chỉ cần chọn các khối bạn muốn và kéo chúng vào không gian làm việc.",
    "964982895": "Kiếm tiền dễ dàng bằng cách sử dụng điện thoại di động của bạn. Cho khách hàng ở Uganda và Tanzania.",
    "968040107": "Làm thế nào để tìm thấy các khối tôi cần?",
    "968576099": "Lên/Xuống",
    "968627888": "Giao dịch 24/7, bao gồm cuối tuần và ngày lễ",
    "971351835": "Báo cáo thường niên tiết lộ tài chính năm 2020",
    "972090300": "Tại sao tôi nên chuyển sang Deriv.com?",
    "973734471": "Phần Lan",
    "973933650": "Chuyển tiền là ngay lập tức. Sau khi bạn hoàn tất tất cả các bước, số dư tài khoản Div X của bạn sẽ được cập nhật ngay lập tức.",
    "974888153": "Cao Thấp",
    "980696453": "DTrader | Nền tảng giao dịch trực tuyến | Deriv.com",
    "984493995": "0.0022",
    "987254458": "Các vấn đề mức độ nghiêm trọng cao thường hẹp hơn trong phạm vi so với các vấn đề quan trọng, nhưng chúng có thể phơi bày dữ liệu khách hàng và công ty nhạy cảm cho kẻ tấn công. Ví dụ:",
    "990019749": "Chúng tôi hy vọng những câu trả lời này đã giúp bạn biết thêm về Deriv.com và động lực của chúng tôi cho việc đổi thương hiệu.",
    "990114511": "3. Cập nhật <0>CurrentPL</0> với lợi nhuận từ hợp đồng mua cuối cùng. Nếu hợp đồng cuối cùng bị mất, giá trị của <0>CurrentPL</0> sẽ là âm.",
    "992411597": "Nếu bạn chọn 'Chẵn', bạn sẽ thắng thanh toán nếu chữ số cuối cùng của tick cuối cùng là một số chẵn (ví dụ: 2, 4, 6, 8 hoặc 0).",
    "992485806": "Vị thế của bạn được tự động đóng khi mức dừng lỗ của bạn là <0>1.1750</0> và khi giá trị pip stop loss của bạn là <0>24 USD</0>.",
    "1000512133": "API",
    "1001160515": "Bán",
    "1004480214": "Điện thoại di động",
    "1005687893": "Giao dịch trực tuyến với Derov | Đơn giản. Linh hoạt. Đáng tin cậy.",
    "1005701957": "Nếu bạn chọn 'Giữ giữa', bạn sẽ giành được khoản thanh toán nếu thị trường ở giữa (không chạm). hoặc là rào cản cao hoặc rào cản thấp bất cứ lúc nào trong thời gian hợp đồng.",
    "1005941063": "Nạp tiền và rút tiền bằng Litecoin, một loại tiền điện tử bền vững với xử lý giao dịch nhanh chóng.",
    "1009128101": "Dễ thiết lập — không cần cài đặt.",
    "1010645311": "Dự đoán biến động giá của các mặt hàng như bạc, vàng và dầu, và sử dụng biên để khuếch đại lợi nhuận có thể của bạn.",
    "1011699543": "Giao dịch các biến động giá của tài nguyên thiên nhiên là trung tâm của nền kinh tế thế giới và tận dụng tối đa hành động của thị trường.",
    "1015510435": "BMW",
    "1016174771": "<0>Dừnglỗ và/hoặc số tiền chốt lời theo hướng xuống = Max [{cổ phần × (- (stop loss OR take profit level - giá tài sản) ÷ giá tài sản × nhân) - hoa hồng}, -stake]</0>",
    "1016273887": "CFD được coi là các dẫn xuất phức tạp và có thể không phù hợp với khách hàng bán lẻ.",
    "1016846951": "> 20.000 USD mỗi tháng",
    "1021490172": "Hãy thử một từ khóa khác",
    "1021972951": "Câu hỏi thường gặp - DMT5",
    "1022211991": "Bảo mật",
    "1023044581": "Bảng điều khiển Div X với các công cụ để theo dõi giao dịch trực tuyến của bạn",
    "1023795011": "Chỉ/Lẻ",
    "1023972728": "<0>PhíSwap = khối lượng × kích thước hợp đồng × giá trị điểm × tỷ lệ swap</0>",
    "1024366221": "Trang bạn đang tìm kiếm không tồn tại.",
    "1024953822": "Giao dịch forex, tổng hợp và tiền điện tử khi di chuyển",
    "1026160856": "Dự đoán chữ số cuối cùng của lần đánh dấu cuối cùng của hợp đồng sẽ là số chẵn hay số lẻ.",
    "1027197513": "Div X là một nền tảng giao dịch dễ sử dụng, nơi bạn có thể giao dịch CFD trên các tài sản khác nhau trên một bố trí nền tảng mà bạn có thể tùy chỉnh theo sở thích của bạn.",
    "1032383871": "Bạn có thể tạo và chạy các chiến lược giao dịch tự động của riêng bạn với DBot. Bạn cũng có thể tải robot giao dịch sẵn sàng (còn được gọi là Expert Advisors) cho DMT5 bằng cách vào tab 'Thị trường' trong nền tảng DMT5.",
    "1032907147": "AUD/NZD",
    "1033805779": "Tất cả các chương trình hợp tác Div đều được tự do tham gia. Hoàn toàn không có phí hoặc phí ẩn để lo lắng.",
    "1033824796": "CurrentSstake",
    "1034695894": "Tìm hiểu cách thức hoạt động của Div P2P:",
    "1034875052": "Dịch vụ tuyệt vời và đáng tin cậy; được kiểm tra và đáng tin cậy!",
    "1035890756": "Thêm một tài khoản thực Div.",
    "1037965324": "USD 10B+",
    "1039678171": "CHO KHÁCH HÀNG",
    "1044540155": "100+",
    "1045309798": "Phí qua đêm (tài trợ qua đêm)",
    "1046578159": "GBP/SGD",
    "1049125557": "Swap Calculator",
    "1050003244": "USD/NZD",
    "1051666965": "Chỉ số biến động 300",
    "1051732300": "Hướng dẫn giao dịch trực tuyến an toàn và có trách nhiệm | Derov",
    "1052239082": "Minsk | Văn phòng của chúng tôi — Belarus | Div",
    "1053153674": "Chỉ số nhảy 50",
    "1053405337": "Tiền gửi tối thiểu",
    "1054141122": "Nghề nghiệp",
    "1056821534": "Anh có chắc không?",
    "1057239639": "Đặt các thông số tùy chọn cho giao dịch của bạn",
    "1058440967": "Thay đổi này ảnh hưởng đến tôi như thế nào với tư cách là một nhà môi giới giới thiệu (IB)?",
    "1062246296": "Giới thiệu DBot trên Deriv.com",
    "1062691395": "Chúng tôi đã tách các báo cáo để thuận tiện cho bạn.",
    "1065635876": "2. Theo dõi biểu đồ",
    "1067137194": "Khám phá <0>CFD trên D</0> erov MT5, và tận hưởng đòn bẩy cao và chênh lệch thấp để tăng lợi nhuận của bạn khi thị trường chuyển động theo sở thích của bạn.",
    "1068264174": "Bảng điều khiển liên kết Div của bạn,",
    "1069671533": "chúng tôi là",
    "1072277224": "Theo chúng tôi",
    "1074669784": "Hãy nạp tiền và rút tiền nhanh chóng và an toàn với giải pháp thân thiện với điện thoại di động này cho khách hàng ở Nigeria.",
    "1077281998": "Các chỉ số này tương ứng với các thị trường mô phỏng với các biến động liên tục là 10%, 25%, 50%, 75%, 100%, 200% và 300%.",
    "1077779258": "Công ty General Motors",
    "1078303105": "Dừng lại",
    "1079127917": "Các chỉ số tổng hợp độc quyền của Div mô phỏng các biến động của thị trường thực. Được hỗ trợ bởi một bộ tạo số ngẫu nhiên được mã hóa an toàn, các chỉ số này có sẵn để giao dịch 24/7 và không bị ảnh hưởng bởi giờ thị trường thường xuyên, các sự kiện toàn cầu hoặc rủi ro thị trường và thanh khoản.",
    "1079537687": "Corporation Inc",
    "1079986638": "“Ứng dụng di động và web P2P của Div",
    "1082977556": "<0>Vớigiao dịch ký quỹ 100 đô la tương đương</0>, với đòn bẩy 1:500, bạn có nguy cơ 2% * $50,000 = <1>$1,000 lỗ</1>.",
    "1084407062": "Các chỉ số này tương ứng với các thị trường mô phỏng với <0>các biến động liên tục là 10%, 25%, 50%, 75% và 100%</0> Có xác suất tương đương của một bước nhảy lên hoặc xuống <0>mỗi 20 phút</0>, trung bình. Kích thước nhảy là <0>khoảng 30 lần so với</0> biến động giá bình thường, trung bình.",
    "1084702344": "Tạo hoặc <0>đăng nhập vào</0> tài khoản Div của bạn",
    "1084960586": "Tiết lộ các điều khoản của tất cả các hợp đồng",
    "1088714501": "Điều này sẽ được sử dụng để ngừng giao dịch khi đạt đến giới hạn lỗ của bạn. Đặt giá trị ban đầu thành 'true'.",
    "1094162624": "Hi@@<0> gh-Close:</0> Khi bạn mua một hợp đồng 'High-Close', chiến thắng hoặc thua của bạn sẽ bằng nhân số nhân nhân số chênh lệch giữa mức cao và mức đóng trong suốt thời gian của hợp đồng.",
    "1094997218": "<0>Mộttick</0> được tạo ra <0>mỗi giây</0> đối với các chỉ số biến động <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), 100 (1s), 200 (1s) và 300 (1s)</0>.",
    "1096779286": "Chỉ cần nhấp vào khối bạn muốn xóa và nhấn 'Xóa' trên bàn phím của bạn. Bạn cũng có thể kéo khối vào biểu tượng thùng rác ở góc dưới bên phải của không gian làm việc.",
    "1097047298": "đã thanh toán",
    "1097133380": "0.35",
    "1097188292": "Mức Chốt lời",
    "1098718347": "Biết tác động của ký quỹ đối với giao dịch CFD của bạn",
    "1099021729": "Rwanda",
    "1099892929": "Lưu bot",
    "1103215117": "Giới hạn các tổn thất mà bạn có thể phải chịu trong một khoảng thời gian nhất định.",
    "1105452228": "Nếu bạn muốn trở thành một IB, tất cả những gì bạn cần làm là đi đến trang đăng ký và điền vào mẫu đơn đăng ký. Chúng tôi sẽ xem xét đơn đăng ký của bạn và liên lạc nếu nó thành công. Nếu bạn đã đăng ký làm đại lý Div, bạn có thể gửi email cho chúng tôi theo địa chỉ affiliates@deriv.com.",
    "1106425559": "Khám phá SmartTrader ngay",
    "1106746692": "Mở một tài khoản thực, nạp tiền, và bắt đầu giao dịch cổ phiếu & chỉ số và các thị trường khác.",
    "1107638944": "Video, hướng dẫn, hội thảo trên web mới nhất cho giao dịch | Derov",
    "1108389724": "Thưởng thức giao dịch bằng không hoa hồng trên tất cả các tài sản. Thêm vào đó, không trả phí qua đêm trên các vị trí qua đêm cho các cặp ngoại hối được chọn.",
    "1113469496": "Điều này cung cấp cho bạn phí swap bằng USD.",
    "1114242450": "Chỉ số tổng hợp giao dịch có sẵn trên Derov",
    "1115835371": "Câu hỏi thường gặp - Tài khoản",
    "1118374622": "0.085",
    "1119260541": "Đi mua hoặc bán trên chỉ số OTC Đức của chúng tôi và sử dụng đòn bẩy để tăng lợi nhuận tiềm năng của bạn.",
    "1119887091": "Xác minh",
    "1120526496": "Forex và kim loại",
    "1123710409": "Làm thế nào để tính toán biên",
    "1123908498": "MTC/USD",
    "1124560181": "Tính linh hoạt với nhiều thị trường",
    "1124905330": "Tùy chỉnh các loại giao dịch của bạn",
    "1126725671": "Một thông báo để giúp bạn hiểu được những rủi ro có thể phát sinh khi bạn giao dịch trên Div",
    "1126917116": "Cặp siêu nhỏ",
    "1127858885": "Tìm vị trí của bạn với chúng tôi bằng cách duyệt Div cơ hội việc làm tại Minsk, Belarus.",
    "1135059547": "Hỏi mọi người",
    "1136360582": "Trong cuốn sách điện tử này, chúng tôi sẽ bao gồm",
    "1136731907": "Lưu ý rằng đây chỉ là giá trị gần đúng và sẽ khác nhau tùy thuộc vào đòn bẩy được thiết lập cho tài khoản của bạn và tài sản bạn muốn giao dịch.",
    "1141200231": "Tây Ban Nha 35",
    "1145468876": "Giao dịch trên các loại tiền điện tử phổ biến nhất thế giới và có khả năng lợi nhuận từ việc dự đoán đúng biến động giá.",
    "1147802767": "Chúng tôi hiểu rằng khách hàng có thể bị choáng ngợp bởi sự thay đổi này. Đó là lý do tại sao chúng tôi đã làm việc rất chăm chỉ để đảm bảo rằng việc chuyển đổi sang Deriv.com là liền mạch nhất có thể. Là một liên kết, bạn đóng một vai trò quan trọng trong việc hỗ trợ họ trong quá trình chuyển đổi này. Dưới đây là một số mối quan tâm mà họ có thể có, cùng với các câu trả lời để truyền đạt sự đảm bảo của bạn.",
    "1150953111": "Chênh lệch chặt",
    "1151456638": "Chúng tôi đánh giá cao những người chơi trong nhóm hợp tác tự do giữa các phòng ban với sự khiêm nhường và tham vọng.",
    "1151925602": "Dự đoán chữ số cuối cùng của tick cuối cùng của hợp đồng sẽ cao hơn hoặc thấp hơn một số cụ thể.",
    "1152332043": "Giao dịch forex, chỉ số tổng hợp, cổ phiếu, chỉ số chứng khoán, tiền điện tử và hàng hóa trên đòn bẩy.",
    "1158101648": "Nhập từ Google Drive của bạn",
    "1161300179": "Tương tự như vậy, bạn có thể rút tiền từ tài khoản Div của mình bằng cách 'bán' tiền Derov cho các nhà giao dịch đồng nghiệp để đổi lại thanh toán bằng đồng nội tệ của bạn (hoặc bất kỳ loại tiền tệ được hỗ trợ nào).",
    "1161999797": "Giao dịch forex, tổng hợp, cổ phiếu & chỉ số, tiền điện tử và hàng hóa.",
    "1167224712": "Chúng tôi cung cấp các phương thức thanh toán khác nhau - Chuyển khoản ngân hàng, thẻ ghi nợ/thẻ tín dụng, ví điện tử và tiền điện tử để làm cho giao dịch của bạn thuận tiện hơn!",
    "1168114406": "Điều này sẽ lưu trữ lợi nhuận hoặc lỗ tích lũy trong khi bot đang chạy. Đặt giá trị ban đầu thành 0.",
    "1168167679": "các thành viên",
    "1169206819": "1. Tải xuống Div P2P từ <0>Google Play Store</0>, <1>Apple App Store</1> hoặc <2>Huawei AppGallery</2>.",
    "1169378202": "Đại lý thanh toán | Chương trình Đối tác | Div",
    "1171765024": "Bước 3",
    "1172611503": "Nếu bạn chọn 'Fall Châu Á', bạn sẽ giành được thanh toán nếu đánh dấu cuối cùng thấp hơn mức trung bình của các tick.",
    "1175717636": "Tôi có thể tạo ra loại báo cáo nào từ tài khoản liên kết của mình?",
    "1177080017": "DBot | Robot giao dịch | Div",
    "1178873929": "Trang web của chúng tôi có thể được lọc bằng cách sử dụng một số hệ thống lọc có sẵn trên thị trường mà có thể được sử dụng để hạn chế truy cập của một người vào trang web của chúng tôi.",
    "1179169693": "CurrentPL",
    "1179825750": "Đối với forex, hoa hồng của bạn được thể hiện bằng đồng tiền cơ sở (EUR trong ví dụ trên).",
    "1181506313": "Div P2P là một ứng dụng tuyệt vời, Tôi thích nó!",
    "1182198798": "Ví dụ, nếu bạn đóng vị thế của bạn tại một thời điểm nhất định, vốn chủ sở hữu của bạn là tổng số dư tài khoản của bạn cộng với lợi nhuận hoặc lỗ tại thời điểm đó. Nếu tỷ lệ này với ký quỹ hiện đang sử dụng của bạn thấp hơn mức stop out của Div, stop out có thể được áp dụng.",
    "1182470294": "Bạn chưa có tài khoản Deriv.com?",
    "1184301560": "Khám phá chương trình hợp tác của Div và có cơ hội trở thành đối tác với một nhà tiên phong đáng tin cậy. Tất cả các chương trình của chúng tôi đều miễn phí và không có phí ẩn.",
    "1186450032": "Lưu bot Google Drive",
    "1189491487": "Không có hoa hồng, không có phí",
    "1189875009": "Hồ sơ theo dõi đã được chứng minh",
    "1190588251": "Chúng tôi đối xử với tất cả khách hàng một cách công bằng, xử lý khiếu nại với sự toàn vẹn, và cung cấp giá cả cạnh tranh mà không có chi phí ẩn và không có rào cản nhân tạo về việc rút tiền của khách hàng.",
    "1191682103": "Không cần đăng ký. Đăng nhập bằng thông tin đăng nhập <0>Binary.com</0> của bạn.",
    "1195213035": "Nếu bạn muốn tiếp tục giao dịch khi tự loại trừ của bạn hết hạn và một khi bạn đã yêu cầu loại bỏ tự loại trừ, sẽ có một khoảng thời gian làm mát 24 giờ trước khi bạn được phép truy cập vào trang web của chúng tôi.",
    "1196310280": "Intel",
    "1197939158": "Không chấp nhận",
    "1198781410": "Chúng tôi đã thiết kế một trải nghiệm giao dịch trực quan và làm trung tâm khách hàng cho Derov được tối ưu hóa để chuyển đổi khách truy cập thành khách hàng. Chúng tôi cũng sẽ cung cấp cho bạn các công cụ và tài liệu sáng tạo mà bạn cần để thúc đẩy lưu lượng truy cập đến Div.",
    "1202465815": "Số dư Div P2P của bạn bao gồm một phần số dư tài khoản Div của bạn. Trong khi tất cả các khoản tiền gửi của bạn thông qua ví điện tử và tiền điện tử có sẵn để sử dụng với Derov P2P, chỉ có một phần tiền gửi của bạn thông qua thẻ có sẵn.",
    "1205209576": "Giới thiệu MT5 trên Deriv.com",
    "1207865156": "Đăng ký <0>tài khoản Derov</0> miễn phí",
    "1208151831": "Phó Chủ tịch Chiến lược & Quản lý Dự án",
    "1208165195": "Liên kết xác minh rút tiền của tôi đã hết hạn. Tôi nên làm gì đây?",
    "1211781148": "Thưởng thức tiền gửi và rút tiền nhanh chóng, trơn tru và an toàn với AdvCash.",
    "1211817306": "Giao dịch tiền điện tử có sẵn trên Derov",
    "1213111346": "Giao dịch CFD là gì?",
    "1213902291": "Để nhận từng báo cáo, hãy đi tới bảng điều khiển của bạn và chọn Báo cáo > Lọc theo thương hiệu. Sau đó, chọn nền tảng có hoa hồng mà bạn muốn xem.",
    "1214098313": "Tận hưởng sự tiện lợi và bảo mật khi lưu trữ các chiến lược của bạn trên Google Drive của bạn.",
    "1215637769": "Thưởng thức tiền gửi và rút tiền nhanh chóng và an toàn với Astropay.",
    "1216280249": "Giao dịch có trách nhiệm",
    "1217246029": "Báo cáo<0> Người chơi của tôi</0>: Hiển thị danh sách khách hàng với ID và ngày đăng ký của họ",
    "1219754757": "An toàn của bạn, ưu tiên của chúng tôi",
    "1220962322": "Div GO là đáng kinh ngạc dễ sử dụng.",
    "1221532796": "Làm thế nào các hợp đồng nhân hoạt động",
    "1221671301": "Với các chỉ số này, có khả năng chuyển động lên/xuống bằng nhau trong một chuỗi giá với <0>kích thước bước cố định là 0,1</0>.",
    "1225275160": "Vâng. Là một đại lý thanh toán, bạn vẫn có thể giao dịch với tài khoản của mình.",
    "1225761821": "Vươn lên hay ngã? Đánh giá cổ phiếu",
    "1226639859": "Giao dịch an toàn và có trách nhiệm",
    "1229753077": "Có câu hỏi không? Cần giúp đỡ? Gọi điện hoặc gửi email cho một đội ngũ quản lý liên kết dành riêng cho tất cả các câu trả lời.",
    "1230198893": "Thiết lập giao dịch dBot dễ dàng và miễn phí của Dilev có thể tự động hóa giao dịch của bạn mà không cần viết mã. Tạo bot trader của riêng bạn bằng cách sử dụng hướng dẫn và hướng dẫn của chúng tôi!",
    "1237147454": "Nền tảng giao dịch",
    "1237777653": "Tìm hiểu về các thị trường mà bạn có thể giao dịch trực tuyến với Derov, bao gồm forex, cổ phiếu & chỉ số và hàng hóa.",
    "1238256430": "Các tham số́",
    "1240797431": "Bắt đầu giao dịch các loại tiền điện tử phổ biến nhất thế giới trên Deliv, và tận dụng lợi thế của một thị trường biến động cao với giao dịch suốt ngày đêm.",
    "1241426772": "<0>Margin= (khối lượng × kích thước hợp đồng × giá tài sản) ÷ đòn bẩy</0>",
    "1244168183": "IBM",
    "1246145751": "Trung tâm trợ giúp | Câu hỏi thường gặp | Bảo mật | Div",
    "1248844726": "Div MT5 (DMT5)",
    "1254667788": "Nền tảng giao dịch Dbot tại Div",
    "1254866713": "Bảng điều khiển giao dịch DMT5",
    "1256295276": "Giao dịch trực tuyến có thể rất thú vị, nhưng điều quan trọng là phải được nhắc nhở rằng có những rủi ro liên quan. Chúng tôi khuyến khích tất cả người dùng của chúng tôi đảm bảo tài khoản của họ và giao dịch có trách nhiệm để trải nghiệm tốt nhất trong giao dịch trực tuyến.",
    "1257029444": "Vui lòng kiểm tra email của bạn và nhấp vào liên kết được cung cấp để đặt lại mật khẩu của bạn.",
    "1258668610": "Xây dựng bot của bạn bằng cách sử dụng kéo và thả",
    "1259598687": "GBP/JPY",
    "1261154397": "Div Investments (Europe) Limited - W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta - được cấp phép tại Malta (<0>giấy phép số: IS/70156</0>) và được Cơ quan Dịch vụ Tài chính Malta ủy quyền theo Đạo luật Dịch vụ Đầu tư để cung cấp dịch vụ đầu tư tại Liên minh châu Âu. Nó cũng được ủy quyền và tuân theo các quy định hạn chế bởi Cơ quan Quản lý Tài chính ở Anh.",
    "1261634270": "Làm thế nào tôi có thể thay đổi phương thức thanh toán của tôi?",
    "1268931688": "Bắt đầu giao dịch chỉ số giỏ trên Div trong 3 bước đơn giản",
    "1270782712": "Giao dịch tự tin trên một dịch vụ được tạo ra bởi thương hiệu giao dịch trực tuyến đáng tin cậy với hơn 20 năm kinh nghiệm.",
    "1272012156": "GBP/CHF",
    "1274309337": "DOG/USD",
    "1274713580": "Nhận tiền của bạn một cách nhanh chóng và dễ dàng. Chúng tôi hỗ trợ một loạt các tùy chọn rút tiền.",
    "1275674402": "Đi dài và ngắn",
    "1276342366": "Là một đại lý, bạn sẽ quảng cáo các sản phẩm và dịch vụ của chúng tôi cho khán giả của bạn, bao gồm các nền tảng giao dịch DTrader và DBot hàng đầu của chúng tôi. Sau khi họ đăng ký và bắt đầu giao dịch bằng tiền thật, bạn sẽ kiếm được hoa hồng từ các giao dịch của họ.",
    "1280380287": "Hungary",
    "1282417520": "Bạn có thể trò chuyện với nhà giao dịch mà bạn đang giao dịch thông qua chức năng trò chuyện trong ứng dụng.",
    "1285517993": "Tự động hóa các ý tưởng giao dịch của bạn mà không cần viết mã",
    "1286094280": "Rút tiền",
    "1286648079": "Quay trở lại máy nghe nhạc cho các tùy chọn mulitplier nằm trong khoảng 95.0-99,9% cho tất cả các chỉ số trung bình. Sử dụng một số nhân hoặc thời gian khác nhau có thể ảnh hưởng đến RTP.",
    "1289363035": "Sử dụng tài khoản demo của chúng tôi và tìm hiểu cách giao dịch bằng cách sử dụng các quỹ ảo không có rủi ro.",
    "1289646209": "Gọi ký quỹ",
    "1291658124": "Nó rất đơn giản. Chỉ cần truy cập Deriv.com và nhập thông tin đăng nhập Binary.com hiện có của bạn. Bạn sẽ ngay lập tức có thể khám phá giao diện, cảm nhận và chức năng bổ sung mới của Deriv.com.",
    "1291852379": "50 - 5.000",
    "1293479771": "PnL cho ký quỹ",
    "1294884975": "30%",
    "1299144461": "Điều khoản và điều kiện",
    "1299666269": "Limassol | Văn phòng của chúng tôi — Cyprus | Deriv",
    "1304034020": "Các sản phẩm và dịch vụ mới được cung cấp là kết quả của việc đổi tên thương hiệu này là gì?",
    "1311522952": "Giao dịch cuối tuần, nạp tiền và rút tiền nhanh, cộng với giao dịch tổng hợp - điều gì tốt hơn thế này?",
    "1312475321": "1 ngày làm việc. Chỉ dành cho khách hàng tại Vương quốc Anh",
    "1312819271": "Giả sử bạn muốn giao dịch 2 lô EUR/USD.",
    "1316697520": "Thị trường có sẵn cho giao dịch nhân",
    "1317425969": "Các chỉ số tổng hợp độc quyền của Div không có rủi ro thị trường và thanh khoản. Tận hưởng giao dịch tổng hợp 24/7 trên Derov MT5, DTrader và các nền tảng khác của chúng tôi.",
    "1318017828": "Tìm hoặc tạo quảng cáo",
    "1322942144": "Tôi có thể xem trạng thái giao dịch của tôi trong DBot ở đâu?",
    "1324235103": "Làm thế nào để mua hợp đồng nhân đầu tiên của bạn trên DTrader",
    "1324376913": "Giá trị của chúng tôi là kết cấu văn hóa của chúng tôi",
    "1324779616": "Truy cập vào mã back-end, cookie phiên nội bộ hoặc thông tin nhạy cảm khác",
    "1326235397": "Các chỉ số này tương ứng với các thị trường mô phỏng với các biến động liên tục là 10%, 25%, 50%, 75% và 100%.",
    "1327067520": "Div P2P làm cho rút tiền và tiền gửi đơn giản, đó là ứng dụng thân thiện với người dùng tốt nhất.",
    "1332168410": "Tìm hiểu thêm",
    "1333075628": "Tài khoản tiền thật",
    "1333584730": "Kiểm soát mất",
    "1334260583": "Quản lý tài khoản của bạn",
    "1335102098": "Các điều khoản bổ sung cho người dùng API của chúng tôi",
    "1337826979": "Tất cả bốn kim loại quý và dầu thô có sẵn",
    "1344549184": "<0>*</0>Chúng tôi có thể trả tiền cao hơn cho các báo cáo lỗi nghiêm trọng trên cơ sở từng trường hợp.",
    "1345597448": "2. Chọn chiến lược của bạn và nhấp vào 'Chọn'. Các khối của bạn sẽ được nạp cho phù hợp.",
    "1349080073": "Vui lòng nhập các ký tự chữ cái",
    "1353811622": "Div là một trải nghiệm giao dịch trực tuyến lấy khách hàng làm trung tâm, được tạo ra bởi Binary.com. Được hỗ trợ bởi hơn 20 năm kinh nghiệm và đổi mới từng đoạt giải thưởng, chúng tôi đã tái tưởng tượng lại trải nghiệm giao dịch trực tuyến từ đầu để bất kỳ ai cũng có thể dễ dàng bắt đầu giao dịch.",
    "1354275546": "Nạp tiền và rút tiền không gặp rắc rối",
    "1354590562": "Nhật ký",
    "1355243595": "Nếu tài khoản của bạn không được xác thực, bạn có thể thay đổi tên, ngày sinh hoặc quốc tịch bằng cách đi tới <0>Cài đặt ></0> <1>Thông tin cá nhân</1>.",
    "1355514813": "12M USD",
    "1355808192": "Xem câu hỏi thường gặp của chúng tôi",
    "1357493810": "Thương mại tài nguyên thiên nhiên là trung tâm của nền kinh tế thế giới.",
    "1359732815": "<0>Xemdanh sách các ví dụ về lỗ hổng bảo mật</0>",
    "1360754724": "Truy cập Deriv.com ngay",
    "1362578283": "Cao",
    "1363502727": "PnL cho nhân",
    "1364296672": "Chúng tôi sẽ định giá và giải quyết tất cả các hợp đồng một cách chính xác và công bằng, dựa trên nguồn cấp dữ liệu đáng tin cậy và không bị trì hoãn quá mức, để khách hàng có thể tin tưởng giá của chúng tôi trên toàn trang web.",
    "1364947573": "Bảng nghệ thuật Dtrader",
    "1364958515": "Cổ phiếu",
    "1367358043": "Volume<0> 200 USD</0>",
    "1367990698": "Chỉ số biến động 10",
    "1371193412": "Hủy",
    "1373549717": "Chỉ số nhảy",
    "1375342464": "Tín hiệu Div MT5",
    "1376724761": "Chúng tôi cung cấp dịch vụ giao dịch trực tuyến cho hơn 2 triệu khách hàng thông qua các ứng dụng máy tính để bàn và di động trên nhiều nền tảng.",
    "1376955476": "Phí qua đêm",
    "1379143800": "Một thỏa thuận cho 1 lot BTC/USD (với tỷ giá hối đoái BTC đến USD là 50.000 USD) trên 100.000 USD doanh thu sẽ thanh toán hoa hồng là 10 USD. Khối lượng tối thiểu cần thiết để nhận hoa hồng tối thiểu là 0.01 USD được xác định theo công thức sau:",
    "1382453331": "Các lỗ hổng liên quan đến thanh toán có thể dẫn đến mất mát cho khách hàng và công ty",
    "1384941966": "Citigroup",
    "1386344585": "Một dịch vụ nạp tiền và rút tiền ngang hàng nhanh chóng và an toàn. Dễ dàng trao đổi với các nhà giao dịch đồng nghiệp để chuyển tiền vào và ra khỏi tài khoản Div của bạn.",
    "1387503299": "Đăng nhập",
    "1390275511": "Bạn có thể đặt giới hạn cho giao dịch của bạn trong cài đặt tài khoản của bạn. Giới hạn có thể được tăng cường bất cứ lúc nào.",
    "1391134932": "khách hàng trên Derov MT5",
    "1391269416": "<0>Close-Low:</0> Khi bạn mua một hợp đồng 'Close-Low', chiến thắng hoặc thua của bạn sẽ bằng số nhân nhân với chênh lệch giữa giá đóng và mức thấp trong suốt thời gian của hợp đồng.",
    "1391632806": "Nhà giao dịch được đánh giá dựa trên tỷ lệ hoàn thành và tốc độ trao đổi của họ.",
    "1393006010": "Những điều cơ bản về giao dịch CFD",
    "1394697594": "21,000",
    "1396179592": "Uỷ ban",
    "1396417530": "Chỉ số thị trường gấu",
    "1399001016": "Giả sử bạn muốn tính toán số tiền chốt lời khi bạn muốn mở một vị thế cho Chỉ số Biến động 100 có giá 3376.24 USD với số tiền cổ phần là 10 USD, giá trị nhân x100 và mức chốt lời 3400 theo hướng lên.",
    "1400962248": "High-Close",
    "1405237333": "Trưởng phòng Quản lý nhân dân",
    "1406209174": "Giao dịch với một ngành công nghiệp tiên phong được quy định được các thương nhân tin tưởng trong hơn 20 năm.",
    "1406360927": "Cặp phụ",
    "1407191858": "DTrader",
    "1408071788": "Yêu cầu vốn thấp",
    "1410320737": "Truy cập bảng điều khiển Div MT5",
    "1411032790": "Nhiều biểu đồ để xem giao dịch trực tuyến của bạn",
    "1411975375": "Truy cập trung tâm trợ giúp của chúng tôi",
    "1415618534": "Khách hàng trong Liên minh châu Âu muốn giao dịch các sản phẩm đầu tư có thể có tài khoản thuộc Div Investments (Europe) Limited.",
    "1416248668": "Chọn mức giá tốt nhất",
    "1418467036": "Đại lý thanh toán | Đối tác | Div",
    "1423609990": "Giao dịch với đòn bẩy trên biến động giá của các cặp tiền điện tử phổ biến.",
    "1424805407": "Là một phần của mạng lưới các đối tác có giá trị của chúng tôi với khách hàng của riêng bạn, bạn có thể tò mò và quan tâm đến ý nghĩa của sự chuyển đổi này. Chúng tôi đã đưa ra hướng dẫn này để giúp bạn hiểu rõ hơn về việc đổi thương hiệu và hỗ trợ bạn trong giao tiếp với khách hàng của bạn.",
    "1425594249": "Kinh nghiệm giao dịch tốt nhất của chúng tôi trên thiết bị di động của bạn.",
    "1425780786": "DTrader giữ giao dịch trực tuyến đơn giản, cho phép bạn giao dịch forex, chỉ số, hàng hóa và chỉ số tổng hợp.",
    "1426790442": "Suy đoán về biến động giá của các cặp ngoại hối chính và tăng tiềm năng lợi nhuận của bạn mà không mất nhiều hơn cổ phần của bạn.",
    "1433223815": "Chỉ số giỏ hàng giao dịch có sẵn trên Div",
    "1433574125": "Xin lưu ý:",
    "1435127930": "Dùng thử SmartTrader trên Derig.com",
    "1435321289": "Xử lý tất cả các khoản tiền gửi và rút tiền một cách nhanh chóng và chính xác",
    "1435793182": "Dự đoán điểm thoát vị sẽ cao hơn hoặc thấp hơn điểm nhập cảnh hoặc tại thời điểm đặt lại.",
    "1437505451": "Máy tính pip",
    "1439020196": "Với các chỉ số này, có trung bình một sự sụt giảm (tai nạn) hoặc một tăng đột biến (bùng nổ) trong giá xảy ra trong một <0>loạt 1000, 500 hoặc 300 ve</0>.",
    "1441027550": "Nó có thể không khả dụng ở quốc gia của bạn, hoặc có thể một liên kết bị hỏng đã đưa bạn đến đây.",
    "1445592224": "Bạn vô tình cung cấp cho chúng tôi một địa chỉ email khác (Thông thường là một tác phẩm hoặc một cá nhân thay vì một trong những bạn muốn nói).",
    "1448470646": "4. Chọn thư mục bạn muốn lưu chiến lược của bạn và nhấp vào 'Chọn'.",
    "1451636739": "Các công cụ trực quan",
    "1454189755": "Nếu điểm chốt bằng một trong hai rào cản thấp hoặc rào cản cao, bạn sẽ không giành được thanh toán.",
    "1454243296": "Yêu cầu vốn tối thiểu, rủi ro hạn chế",
    "1458263388": "Kiếm tiền khi khách hàng của bạn giao dịch trên tài khoản MT5 Financial STP.",
    "1458583383": "Học viện",
    "1463614633": "Các ứng dụng bên thứ ba sau đây không được bao gồm trong chương trình này:",
    "1466745668": "Dự đoán con số nào sẽ là chữ số cuối cùng của dấu tick cuối cùng của hợp đồng.",
    "1467325385": "Hỗ trợ liên kết toàn cầu",
    "1467675455": "Nạp tiền và rút tiền trong IDK, một loại tiền điện tử được gắn với IDR (1:1 ,000).",
    "1469626982": "USD/CNH",
    "1470207808": "Latvia",
    "1472787414": "Chứng khoán và chỉ số chứng khoán: những điều cơ bản",
    "1475208422": "Paris",
    "1479399998": "Tìm vai trò của bạn với chúng tôi bằng cách duyệt Derov cơ hội việc làm tại Kigali, Rwanda.",
    "1484774405": "0.25",
    "1485752074": "Giao dịch trên nền tảng an toàn, trực quan và dễ sử dụng với công nghệ biểu đồ mạnh mẽ.",
    "1486874803": "Yêu Bot nhị phân?",
    "1489994179": "Tìm vị trí của bạn với chúng tôi bằng cách duyệt Div cơ hội việc làm tại Asunción, Paraguay.",
    "1490540125": "Làm thế nào tôi có thể tự động hóa chiến lược giao dịch của mình?",
    "1491012687": "Div P2P: Ứng dụng thanh toán ngang hàng của chúng tôi (<0>ứng dụng Android</0>, ứng <1>dụng iOS</1>)",
    "1491181763": "Chỉ số Range Break 100",
    "1492594418": "Dễ dàng nạp tiền và rút tiền trên máy tính để bàn và thiết bị di động của bạn.",
    "1493671770": "<1>Lưuý:</1> Bạn cần nâng cấp tài khoản MQL5 của mình lên trạng thái người bán để có thể thêm tín hiệu. Nếu bạn chưa nâng cấp, <0>hãy làm theo các bước trên trang này</0> để đăng ký làm người bán.",
    "1493835906": "Pháp",
    "1496810530": "GBP/AUD",
    "1499981850": "330K+",
    "1502162725": "Các loại giao dịch linh hoạt với yêu cầu vốn tối thiểu",
    "1502175389": "Điều này cung cấp cho bạn phí hoán đổi trong đồng tiền báo giá cho các cặp ngoại hối, hoặc trong mệnh giá của tài sản cơ sở cho hàng hóa.",
    "1502642397": "Chọn từ ba nền tảng mạnh mẽ — được thiết kế với tâm trí bạn",
    "1503602940": "Nếu mức ký quỹ của bạn giảm xuống dưới mức gọi ký quỹ của Div, bạn sẽ nhận được một cuộc gọi ký quỹ, đó là một cảnh báo rằng tài khoản của bạn đang tiến đến mức stop out.",
    "1504960339": "Div (FX) Ltd - F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malaysia - được cấp phép bởi Cơ quan Dịch vụ Tài chính Labuan (<0>giấy phép số: MB/18/0024</0>).",
    "1505978883": "<0>Xemtất cả các câu hỏi</0>",
    "1509244758": "Phương pháp",
    "1510075920": "Vàng/USD",
    "1516676261": "Nạp tiền",
    "1521590614": "Điều này sẽ lưu trữ số tiền cổ phần được sử dụng trong hợp đồng mua cuối cùng. Bạn có thể gán bất kỳ số tiền nào dựa trên chiến lược của bạn.",
    "1524033858": "DTrader là gì?",
    "1525885795": "Là một đại lý thanh toán, tôi có nhận được hoa hồng từ Div không?",
    "1528031455": "Bạn đã có tài khoản?",
    "1529602839": "Cấp",
    "1534697187": "RTS28 2019",
    "1536955851": "Giao dịch quyền chọn | Các loại giao dịch | Div",
    "1537212469": "Giá giao ngay",
    "1539108340": "Chỉ số EUR",
    "1539984821": "Nhóm hỗ trợ Div có sẵn thông qua chat trực tiếp 24/7 — ngay cả vào cuối tuần. Bạn cũng có thể tìm thấy câu trả lời tại <0>Trung tâm Trợ giúp</0> của chúng tôi và nhận được sự trợ giúp từ các nhà giao dịch khác trong <1>Cộng</1> đồng.",
    "1541818425": "Đặt lại mật khẩu",
    "1542393407": "Các tính năng giao dịch CFD trên Div",
    "1542938499": "Giải pháp phần mềm thanh toán hàng đầu Đông Nam Á. Hiện đang có sẵn để nạp tiền tại Việt Nam, Thái Lan và Indonesia.",
    "1546917177": "5 - 750",
    "1550574351": "Giả sử bạn muốn giữ hai lô EUR/USD với giá trị điểm 0.00001 và tỷ lệ hoán đổi là -0.12 mở trong một đêm.",
    "1550835977": "Khách hàng ở phần còn lại của thế giới (ngoại trừ các quốc gia bị hạn chế như Hoa Kỳ, Canada và Hồng Kông) muốn giao dịch CFD trên các công cụ tài chính và tiền điện tử có thể có tài khoản DMT5 Financial STP thuộc Deri (BVI) Ltd.",
    "1551153165": "Bạn có thể giao dịch các tùy chọn sau trên Div:",
    "1551172020": "Giỏ AUD",
    "1552847627": "Biết tất cả các chi tiết về cách bạn có thể trở thành đại lý thanh toán trên Div. Gửi email cho chúng tôi để đăng ký!",
    "1553783327": "Nhận hỗ trợ chuyên gia, thân thiện khi bạn cần.",
    "1553836855": "Tạo tài khoản demo",
    "1553995374": "USD 1",
    "1556304768": "Giao dịch chỉ số tổng hợp cho phép bạn hưởng lợi từ việc dự đoán chính xác biến động giá của các chỉ số độc quyền của chúng tôi mô phỏng các biến động thị trường thực tế.",
    "1556866509": "Nếu bạn mua một hợp đồng với thỏa thuận hủy bỏ, nút 'Hủy 'cho phép bạn chấm dứt hợp đồng của bạn và nhận lại toàn bộ cổ phần của bạn. Mặt khác, sử dụng nút 'Đóng' cho phép bạn chấm dứt vị thế của bạn ở mức giá hiện tại, điều này có thể dẫn đến một lỗ nếu bạn đóng một giao dịch thua lỗ.",
    "1556922066": "Dễ dàng trao đổi với các nhà giao dịch đồng nghiệp để chuyển tiền vào và ra khỏi tài khoản Div của bạn.",
    "1558114971": "Các vấn đề mức độ nghiêm trọng thấp phơi bày một lượng dữ liệu cực kỳ hạn chế. Họ có thể vi phạm một kỳ vọng của một cái gì đó được dự định làm việc như thế nào, nhưng không có sự leo thang đặc quyền hoặc khả năng kích hoạt hành vi không mong muốn. Ví dụ:",
    "1559712313": "Giao dịch hàng hóa có sẵn trên Div",
    "1562241070": "Tất cả các thị trường yêu thích và hơn thế nữa",
    "1564461474": "Nạp tiền và rút tiền bằng thẻ tín dụng hoặc thẻ ghi nợ Mir của bạn.",
    "1567023771": "Châu Âu 50",
    "1567026093": "các nước",
    "1567745852": "Tên bot",
    "1568229202": "Điều này giúp bạn thiết lập mức dừng lỗ và/hoặc chốt lời khi giá tài sản di chuyển theo hướng lên hoặc xuống.",
    "1569765697": "BTC/XAG",
    "1569834661": "Giao dịch forex, chỉ số tổng hợp, cổ phiếu, chỉ số chứng khoán, tiền điện tử, chỉ số giỏ hàng và hàng hóa tại một nơi.",
    "1571130376": "Kinh doanh quan trọng",
    "1571653008": "Sử dụng tài khoản demo miễn phí của chúng tôi và giao dịch với các quỹ ảo không giới hạn. Đó là cách dễ nhất để tìm hiểu cách sử dụng sản phẩm của chúng tôi.",
    "1573231398": "Tại sao giao dịch tiền điện tử trên Div",
    "1574476135": "Giả sử bạn dự đoán rằng thị trường sẽ đi lên.",
    "1576607456": "Tập đoàn Div — chủ sở hữu của các thương hiệu Derov và Binary.com — có lịch sử bắt đầu từ năm 1999 khi chúng tôi đặt nền tảng cho dịch vụ giao dịch cố định tỷ lệ cược đầu tiên trên thế giới. Kể từ đó, chúng tôi đã phát triển từ sức mạnh đến sức mạnh, giành được sự tin tưởng của các nhà giao dịch trên toàn thế giới.",
    "1577236867": "Giới hạn khoảng thời gian bạn có thể giao dịch trong một phiên giao dịch.",
    "1577454262": "Nếu bạn muốn giảm hoặc loại bỏ thời gian tự loại trừ, hãy liên hệ với Bộ phận <0>Hỗ trợ Khách hàng</0>.",
    "1578596075": "Bạc/EUR",
    "1580079138": "Bạn đang kiểm soát",
    "1582462514": "Kiểm tra chính tả của bạn và thử lại",
    "1584558075": "Quảng bá dịch vụ của bạn cho khách hàng Div ở quốc gia của bạn.",
    "1585930852": "Kích hoạt các trang lỗi gỡ lỗi mà không có bằng chứng về khả năng khai thác hoặc thu thập thông tin nhạy cảm",
    "1586065334": "Paraguay",
    "1586312040": "USD 10",
    "1586341728": "Chỉ số Vàng thông minh",
    "1588850507": "<0>GiỏUSD</0> đo giá trị của đồng đô la Mỹ so với một rổ gồm năm loại tiền tệ toàn cầu (EUR, GBP, JPY, CAD, AUD), mỗi loại có trọng số 20%.",
    "1589165958": "Thử “Giao dịch”",
    "1591242575": "Cách chúng tôi sử dụng và bảo vệ thông tin bạn cung cấp cho chúng tôi",
    "1591623217": "Yêu MT5 trên Binary.com?",
    "1592543050": "Lên đến $10,000",
    "1593723948": "1. Tạo tài khoản Div của bạn",
    "1595539912": "Thời gian xử lý",
    "1599891822": "Số tiền dừng lỗ theo hướng xuống",
    "1601324523": "5-10.000",
    "1601498870": "Bài viết gần đây",
    "1601664674": "Swap forex formula mobile",
    "1601968899": "Hợp đồng tiền điện tử được giao dịch với nhân có giới hạn thời gian. Nó phụ thuộc vào tài sản bạn đang giao dịch và xuất hiện trên bảng điều khiển DTrader trước khi bạn thực hiện giao dịch.",
    "1602627054": "Vì vậy, giá trị pip của bạn là <0>2 USD</0>.",
    "1602800752": "Lưu chiến lược của bạn",
    "1604199439": "Div X là một nền tảng giao dịch đa tài sản có thể tùy chỉnh. Cung cấp CFD trên forex, hàng hóa, tiền điện tử và tổng hợp, Derov X mang đến cho bạn một trải nghiệm giao dịch linh hoạt cho phép bạn tùy chỉnh môi trường giao dịch của mình.",
    "1604222298": "Máy tính lề",
    "1606540051": "Thông tin trong học viện này chỉ dành cho mục đích giáo dục và không nhằm mục đích tư vấn tài chính hoặc đầu tư.",
    "1607204781": "Tùy chỉnh trải nghiệm giao dịch của bạn và giao dịch CFD trên ứng dụng Div X.",
    "1607559519": "Các chi nhánh",
    "1609581006": "DTrader giữ giao dịch trực tuyến đơn giản. Giao dịch forex, hàng hóa, chỉ số chứng khoán, tiền điện tử và các chỉ số tổng hợp của Div.",
    "1610351330": "Hỗ trợ khi bạn cần",
    "1610511716": "Truy cập Dtrader",
    "1611194169": "1. Đăng ký với Div",
    "1611229342": "Giao dịch chứng khoán và chỉ số chứng khoán toàn cầu ngay trên nền tảng DMT5 của chúng tôi",
    "1613233789": "Blog",
    "1613860853": "Hãy thảo luận về bất kỳ kế hoạch khuyến khích nào bạn có với người quản lý tài khoản của bạn. Vui lòng nhớ rằng chúng tôi không cho phép các ưu đãi, quà tặng và thanh toán trái phép để khuyến khích khách hàng đăng ký. Nếu có bất kỳ vi phạm nào, chúng tôi có thể khấu trừ hoa hồng.",
    "1614426743": "Nền tảng DBOT",
    "1615327604": "<0>Chỉsố USD</0> đo giá trị của đồng đô la Mỹ so với một rổ năm loại tiền tệ toàn cầu (EUR, GBP, JPY, CAD, AUD), mỗi loại có trọng số 20%.",
    "1615969878": "Sao anh lại đổi thương hiệu?",
    "1616071522": "<0>Pháp40</0> theo dõi hiệu suất của 40 cổ phiếu được giao dịch nhiều nhất trong số 100 công ty niêm yết hàng đầu tại Pháp.",
    "1616502762": "<0>USTech 100</0> theo kết quả chứng khoán của 100 công ty phi tài chính lớn nhất tại Mỹ.",
    "1618280107": "Cung cấp giá cả cạnh tranh trên tất cả các sản phẩm của chúng tôi",
    "1619070150": "Bạn đang được chuyển hướng đến một trang web bên ngoài.",
    "1619579199": "Tại sao số dư Derov P2P của tôi khác với số dư tài khoản Div của tôi?",
    "1621463985": "Chúng tôi rất vinh dự được phục vụ tất cả những ai dựa vào sản phẩm và dịch vụ của chúng tôi, và chúng tôi chỉ muốn cung cấp tốt nhất. Đó là lý do tại sao các nguyên tắc và giá trị của chúng tôi rất quan trọng trong việc xác định chúng tôi là ai, tại sao chúng tôi làm những gì chúng tôi làm, và cách chúng tôi đối xử với khách hàng và với nhau. Trong các văn phòng quốc tế của chúng tôi, chúng tôi cam kết tuân thủ các nguyên tắc sau đây trong mọi việc chúng tôi làm.",
    "1622130657": "Đăng ký học viện của chúng tôi qua email",
    "1622334173": "EUR/ZAR",
    "1624895344": "Phương thức thanh toán bạn sẽ chấp nhận từ khách hàng",
    "1625424557": "<0>HàLan 25</0> theo kết quả chứng khoán của 25 công ty được giao dịch nhiều nhất ở Hà Lan.",
    "1625517227": "Được sử dụng bởi hơn 20 triệu khách hàng trên toàn thế giới. Tận hưởng quyền truy cập tức thời, rút tiền miễn phí và điểm thưởng mà bạn có thể đổi thành tiền mặt.",
    "1629215229": "Các công cụ có sẵn để giao dịch trên Multipliers",
    "1631281562": "Giỏ GBP",
    "1631620531": "Nhiều năm kinh nghiệm trong ngành",
    "1631705059": "Dự đoán điểm thoát sẽ cao hơn hoặc thấp hơn giá mục tiêu (rào cản) vào cuối thời gian hợp đồng.",
    "1632238343": "Lên đến $500",
    "1633102593": "Nhà phát triển phần mềm",
    "1634507782": "Chỉ số Range Break 200",
    "1636066113": "Cơ hội hợp tác",
    "1636527166": "Giao dịch Forex có sẵn trên Derov",
    "1636782601": "Nhân",
    "1637072557": "Vấn đề này có thể là do nhấp vào nút 'Rút 'nhiều lần. Cố gắng rút lại một lần nữa, và sau đó nhấp vào liên kết xác minh mới nhất được gửi đến email của bạn. Vui lòng đảm bảo rằng bạn sử dụng liên kết trong vòng một giờ.",
    "1637552314": "Khi bạn hài lòng với các thông số mà bạn đã thiết lập, hãy chọn 'Lên' hoặc 'Xuống' để mua hợp đồng của bạn. Nếu không, hãy tiếp tục tùy chỉnh các thông số và đặt hàng khi bạn hài lòng với các điều kiện.",
    "1643887982": "WellSoft Inc",
    "1644652204": "Nạp tiền vào tài khoản của bạn bằng phương thức thanh toán ưa thích của bạn.",
    "1645164568": "không chi phí xây dựng",
    "1647478191": "Hợp tác với chúng tôi với tư cách là một chi nhánh. Kiếm được hoa hồng từ tổng doanh thu ròng của giao dịch của khách hàng được giới thiệu trên DTrader và DBot.",
    "1648545897": "Vince Stanzione.",
    "1650027872": "Gửi cho tôi tài liệu tiếp thị quá!",
    "1650522718": "Tính toán qua đêm của chúng tôi giúp bạn ước tính phí swap cần thiết để giữ các lệnh mở qua đêm trên Div MT5 (DMT5).",
    "1651972947": "Mở một tài khoản thực, nạp tiền và bắt đầu giao dịch nhân thật.",
    "1658580871": "Các phương thức thanh toán này chỉ dành riêng cho khách hàng của chúng tôi với các tài khoản giao dịch crypto.",
    "1659675491": "Thực hành giao dịch từ ứng dụng di động, ứng dụng máy tính để bàn hoặc thông qua trình duyệt web của bạn.",
    "1660776335": "Để nạp tiền vào tài khoản Div X của bạn trên Derov, bạn sẽ cần sử dụng số tiền trong tài khoản Div của bạn. Đi tới Thu Ngân > <0>Chuyển khoản giữa các tài khoản</0> và làm theo hướng dẫn trên màn hình.",
    "1661832115": "Báo cáo lỗi của bạn được xem xét và khen thưởng dựa trên tác động và mức độ nghiêm trọng.",
    "1664747386": "Paypal",
    "1665738338": "Cân bằng",
    "1667409996": "Tiết lộ cách chúng tôi kiếm tiền",
    "1669172828": "Dự đoán xu hướng thị trường và đa dạng hóa rủi ro của bạn bằng cách giao dịch chứng khoán & chỉ số hoạt động hàng đầu thế giới.",
    "1672776151": "Yêu cầu một cuốn sách điện tử miễn phí ngay bây giờ!",
    "1673976740": "Các chỉ số tổng hợp được thiết kế để bắt chước chuyển động thị trường thực; trừ đi rủi ro trong cuộc sống thực. Nhân giao dịch trên các chỉ số tổng hợp 24/7 và hưởng lợi từ đòn bẩy cao, chênh lệch chặt chẽ và khoảng thời gian tạo cố định.",
    "1674164323": "<0>Vớimột số nhân x500</0>, nếu thị trường đi xuống 2%, bạn sẽ <1>chỉ mất $100</1>. Một điểm dừng tự động sẽ xuất hiện nếu thua lỗ của bạn đạt đến số tiền đặt cọc của bạn.",
    "1674363165": "trader trên toàn thế giới",
    "1676292946": "Giao dịch Forex cung cấp cho bạn cơ hội thu lợi nhuận từ những thay đổi trong các giá trị tương đối của đồng tiền trên thị trường ngoại hối.",
    "1677027187": "Forex",
    "1677622373": "Loại tài khoản",
    "1678627286": "Với các chỉ số này, có trung bình một sự sụt giảm (tai nạn) hoặc một tăng đột biến (bùng nổ) trong giá xảy ra trong một <0>loạt 1000, hoặc 500 ve</0>.",
    "1679379528": "Tận dụng lợi thế của chênh lệch chặt chẽ trên nền tảng giao dịch CFD của Div.",
    "1680490573": "Điều khoản và tiêu chuẩn đạo đức cho tất cả các chi nhánh của chúng tôi, giới thiệu các nhà môi giới, người sử dụng API và đại lý thanh toán",
    "1680831768": "Để thay đổi phương thức thanh toán của bạn, vui lòng liên hệ với chúng tôi qua livechat.",
    "1681352464": "CFD là công cụ phức tạp và có nguy cơ mất tiền nhanh chóng do đòn bẩy cao. {{loss_percent}}% tài khoản nhà đầu tư bán lẻ bị mất tiền khi giao dịch CFD với nhà cung cấp này. Bạn nên cân nhắc xem liệu bạn có hiểu CFD hoạt động như thế nào và liệu bạn có đủ khả năng để có nguy cơ mất tiền cao hay không.",
    "1682675914": "Đòn bẩy cao, chênh lệch thấp",
    "1683034855": "DTrader là một nền tảng giao dịch tiên tiến cho phép bạn giao dịch hơn 50 tài sản dưới dạng số, số nhân và các tùy chọn nhìn lại.",
    "1686378613": "DBot là một nhà xây dựng chiến lược dựa trên web để giao dịch các tùy chọn kỹ thuật số. Đây là một nền tảng nơi bạn có thể xây dựng bot giao dịch của riêng bạn bằng cách sử dụng các 'khối' kéo và thả.",
    "1686846461": "Giao dịch chỉ số biến động với DTrader tại Div",
    "1689738742": "Chỉ số vàng",
    "1691349777": "Tham gia cùng hơn 1 triệu người giao dịch với Deriv.com và Binary.com - nền tảng từng đoạt giải thưởng đã được tin cậy trong hơn 20 năm qua.",
    "1692148560": "Đo giá trị của vàng so với một rổ gồm năm loại tiền tệ toàn cầu (EUR, GBP, JPY, AUD, USD), mỗi loại tiền tệ có trọng số 20%.",
    "1692290832": "Bạn cung cấp hỗ trợ tiếp thị nào?",
    "1693902817": "Nhận thức và quản lý rủi ro",
    "1694241835": "5. Kiểm tra lợi nhuận",
    "1707301172": "Cổ phiếu, đã mở khóa",
    "1708242802": "Sử dụng trình duyệt web an toàn như Google Chrome. Luôn cài đặt các bản cập nhật phần mềm mới nhất vì chúng bao gồm các bản vá lỗi bảo mật.",
    "1709273595": "Một lô tiêu chuẩn của forex = 100.000 đơn vị",
    "1711575167": "Có sẵn để giao dịch trên Derov MT5 và Div X (có ký quỹ), DTrader (với các tùy chọn và số nhân) và Derov GO (với số nhân).",
    "1713857763": "<0>Dừnglỗ và/hoặc số tiền chốt lời theo hướng lên = Tối đa [{cổ phần × (((dừng lỗ HOẶC mức chốt lời - giá tài sản) ÷ giá tài sản × nhân) - hoa hồng}, -cổ phần]</0>",
    "1714709402": "Ai đặt tỷ lệ hoa hồng cho mỗi giao dịch?",
    "1715011380": "Chỉ số nhảy 25",
    "1715491803": "Lên đến $100",
    "1717346758": "Sự giả mạo yêu cầu xuyên site và phía máy chủ (không có quyền truy cập vào mạng nội bộ của chúng tôi)",
    "1720725354": "Sự khác biệt giữa các tài khoản DMT5 Standard, Advanced và Synthetic Index là gì?",
    "1721296073": "DMT5 Financial STP tính toán trước",
    "1723694822": "Truy cập trang chủ của chúng tôi",
    "1724327730": "Giả sử bạn muốn giao dịch 1 lot của Chỉ số Biến động 75.",
    "1728420651": "Rút tiền vào tháng trước",
    "1728600417": "Để rút khỏi tài khoản Div của bạn vào tài khoản cá nhân của bạn, hãy truy cập Thu Ngân -> Rút tiền và làm theo hướng dẫn trên màn hình. Bạn sẽ cần phải xác minh danh tính của bạn và xác nhận số tiền rút của bạn.",
    "1730081262": "Tìm ra thương hiệu yêu thích của bạn?",
    "1733606989": "0.50",
    "1733660945": "Quỹ có sẵn ngay sau khi xác nhận",
    "1734683614": "Giám đốc điều hành",
    "1735145843": "Linh hoạt với nhiều loại tài khoản",
    "1739086943": "Phố Wall 30",
    "1741049129": "Min rút",
    "1742122525": "Tự động hóa giao dịch của bạn với DBot, robot giao dịch của Div mà bạn có thể xây dựng mà không cần viết mã.",
    "1743448290": "Đại lý thanh toán",
    "1743752393": "Kinh doanh chung",
    "1745193633": "Thông báo chuyển hướng",
    "1745471992": "Chỉ số chứng khoán đo giá trị của một lựa chọn của các công ty trên thị trường chứng khoán. Điều này cho phép các nhà đầu tư xem một tập hợp tài sản cụ thể đang hoạt động như thế nào.",
    "1746633126": "Điều gì sẽ xảy ra với Binary.com?",
    "1746782390": "Tôi vẫn có thể giao dịch bằng tài khoản của mình sau khi đăng ký làm đại lý thanh toán không?",
    "1748626120": "Không có chi phí ẩn",
    "1751673286": "Bảo mật là một sự cộng tác. Báo cáo lỗi và được khen thưởng.",
    "1755228338": "Bảo mật tài khoản của bạn",
    "1758111931": "người dùng đang hoạt động",
    "1760376318": "Có, miễn là bạn tuân thủ tất cả các điều khoản và điều kiện liên quan (xem tab có tiêu đề 'Dành cho đối tác kinh doanh' trên trang <0>Điều khoản và điều kiện</0> của chúng tôi).",
    "1760558932": "Apple",
    "1764495771": "Làm thế nào tôi có thể đóng tài khoản của tôi?",
    "1765454171": "Tỷ lệ hoa hồng",
    "1767992960": "Nghe tuyệt lắm. Hãy bắt đầu đi.",
    "1768089459": "Paris | Văn phòng của chúng tôi — Pháp | Div",
    "1770479100": "Nếu bạn chọn 'Cao hơn', bạn sẽ giành được thanh toán nếu điểm chốt cao hơn mức rào cản.",
    "1770534439": "trao đổi công thức tổng hợp mobile",
    "1772406884": "Div P2P là tốt. Thật dễ dàng để nạp tiền và rút tiền cho các nhà giao dịch nhỏ.",
    "1774467475": "Chúng tôi sẽ thưởng cho các báo cáo về các lỗ hổng ở mức thấp <0>chỉ</0> khi chúng giúp chúng tôi khắc phục các vấn đề bảo mật nghiêm trọng và chúng tôi sẽ quyết định số tiền thưởng trên cơ sở từng trường hợp.",
    "1774791951": "Dự đoán điểm thoát vị sẽ nằm trong hay ngoài hai giá mục tiêu vào cuối thời gian hợp đồng.",
    "1777934033": "Giao dịch CFD 24/7 trên các chỉ số tổng hợp độc quyền của chúng tôi, mô phỏng các biến động của thị trường thực.",
    "1782308283": "Chiến lược nhanh",
    "1782703044": "Đăng ký",
    "1784680288": "Bạn sẽ luôn được thông báo về tác động ký quỹ trên tài khoản của bạn trước mỗi giao dịch.",
    "1786089908": "Tìm hiểu về giao dịch quyền chọn trên Div. Kiếm tiền thanh toán bằng cách dự đoán chính xác biến động giá trong forex, các chỉ số tổng hợp và các thị trường tài chính phổ biến khác.",
    "1791730321": "Mua hợp đồng nếu bạn hài lòng với vị trí bạn đã xác định.",
    "1795749796": "Trung tâm trợ giúp | Câu hỏi thường gặp | DBot | Div",
    "1799377913": "Giao dịch tùy chọn có sẵn trên {{market_name}}",
    "1802409084": "Giá trị pip",
    "1804642811": "Tạo tài khoản demo",
    "1805914152": "Fiat onramp - Mua crypto trên các sàn giao dịch phổ biến.",
    "1806416151": "Chương trình Div IB là một mối quan hệ đối tác nơi bạn được hưởng lợi từ việc giới thiệu các khách hàng mới để giao dịch trên nền tảng DMT5 của chúng tôi.",
    "1807936072": "Đảo Síp",
    "1808393236": "Đăng nhập",
    "1810957214": "Giả sử bạn muốn tính mức dừng lỗ khi bạn mở một vị thế cho Chỉ số Biến động 100 có giá 3376.24 USD với số tiền cổ phần là 10 USD, giá trị nhân x100 và số tiền dừng lỗ 7.54 USD theo hướng lên.",
    "1812969702": "Tạm thời | FAQ",
    "1813700208": "Chỉ số Boom 300",
    "1813703795": "Đăng ký làm đại lý và IB của chúng tôi",
    "1815044592": "Nếu bạn chọn 'Only Ups', bạn sẽ giành được khoản thanh toán nếu các tick liên tiếp tăng liên tiếp sau điểm nhập cảnh. Không thanh toán nếu bất kỳ tick nào giảm hoặc bằng bất kỳ tick nào trong số các tick trước đó.",
    "1816009319": "tiền lãi",
    "1817888235": "Dự đoán và đạt được từ các điểm tăng đột biến và giảm thú vị với các chỉ số Crash/Boom của chúng tôi.",
    "1819952453": "Chương trình môi giới giới thiệu của chúng tôi có sẵn cho tất cả các chi nhánh của Div.",
    "1820212843": "Tìm hiểu cách giao dịch bằng cách sử dụng các video giao dịch và hướng dẫn của chúng tôi tại học viện giao dịch trực tuyến của Div.",
    "1823770507": "DOT/USD",
    "1824094317": "24x7 trading",
    "1826550764": "Tại sao chọn chúng tôi",
    "1828442573": "hàng hóa",
    "1831254808": "Nếu bạn giữ bất kỳ vị thế mở qua đêm, một điều chỉnh (tỷ lệ trao đổi) sẽ được áp dụng cho tài khoản giao dịch của bạn để bù đắp cho chi phí giữ vị thế mở. Các công cụ được giao dịch trên nền tảng của chúng tôi tùy thuộc vào tỷ lệ hoán đổi khác nhau. Các mức giá này dựa trên các điều kiện như thời gian và số ngày, bao gồm cả ngày lễ, mà bạn giữ vị trí mở.",
    "1831680837": "rút tiền",
    "1832974109": "SmartTrader",
    "1833184260": "Div X là một nền tảng giao dịch trực tuyến hoàn toàn có thể tùy chỉnh, dễ sử dụng cung cấp CFD trên forex, hàng hóa, tiền điện tử và các chỉ số tổng hợp.",
    "1833336618": "Cuốn sách điện tử này đã được mang đến cho bạn bởi một nhà kinh doanh trực tuyến kỳ cựu và tác giả bán chạy nhất của New York Times,",
    "1833521819": "3. Bắt đầu kết nối với các nhà giao dịch đồng nghiệp để nạp tiền và rút tiền.",
    "1834217776": "Đối với tài khoản tài chính, giá trị pip là đồng tiền báo giá cho các cặp ngoại hối.",
    "1835104690": "Đối với tài khoản tài chính, giá trị pip dừng lỗ và/hoặc chốt lời nằm trong đồng tiền báo giá cho các cặp ngoại hối.",
    "1837350656": "Nếu bạn muốn trở thành một IB, tất cả những gì bạn cần làm là đi đến trang đăng ký và điền vào <0>mẫu đơn</0> đăng ký. Chúng tôi sẽ xem xét đơn đăng ký của bạn và liên lạc nếu nó thành công.",
    "1837796428": "Đây là giới hạn thua lỗ của bạn. Bạn có thể gán bất kỳ số tiền nào dựa trên chiến lược của bạn. Giá trị phải là một số dương.",
    "1838639373": "Tài nguyên",
    "1841197848": "TradeAgain",
    "1841788070": "Paladium/USD",
    "1841852640": "Chương trình hợp tác Div",
    "1842713118": "3. Bạn cũng có thể tìm kiếm các khối bạn muốn sử dụng trường tìm kiếm trên thanh công cụ ở đầu không gian làm việc.",
    "1845394200": "Tại Div, chúng tôi thực thi các biện pháp bảo mật tốt nhất như mã hóa SSL để bảo vệ tài khoản và dữ liệu cá nhân của bạn.",
    "1846521577": "Chương trình Đại lý Thanh toán Div có giống như Derov P2P (DP2P) không?",
    "1849054373": "3. Đặt một giao dịch",
    "1851993047": "Những hợp đồng nào có sẵn để giao dịch vào cuối tuần?",
    "1852402040": "Các doanh nghiệp chung",
    "1853363847": "Có sẵn để giao dịch trên Derov MT5 và Div X (có ký quỹ) và DTrader (với nhân).",
    "1854618305": "Nếu bạn chọn 'Cao hơn', bạn sẽ giành được thanh toán nếu điểm chốt cao hơn so với điểm nhập cảnh.",
    "1857508131": "Thực hiện tiền gửi an toàn trực tiếp từ điện thoại di động của bạn. Cho khách hàng ở Ghana.",
    "1858594477": "Chúng tôi hiểu rằng sự thay đổi có thể đáng sợ. Đó là lý do tại sao chúng tôi đã làm việc rất chăm chỉ để đảm bảo rằng quá trình chuyển đổi của bạn từ Binary.com sang Deriv.com là liền mạch nhất có thể.",
    "1860012910": "Một cách dễ dàng, rẻ tiền và nhanh chóng để chuyển tiền. Được hỗ trợ bởi các ngân hàng và thương gia trên toàn thế giới.",
    "1860472068": "Ngân hàng trực tuyến",
    "1862400286": "Tôi có thể sử dụng loại hợp đồng nào trên DTrader?",
    "1866193342": "DTrader cho phép bạn giao dịch hơn 50 tài sản dưới dạng số, số nhân và các tùy chọn nhìn lại.<br />DMT5 là một nền tảng giao dịch đa tài sản mà bạn có thể sử dụng để giao dịch forex giao ngay và hợp đồng chênh lệch (CFD) với đòn bẩy.",
    "1868860566": "EUR/SEK",
    "1869497149": "Tận hưởng trải nghiệm giao dịch mượt mà với các biểu đồ dễ sử dụng và chủ đề tối dễ chịu.",
    "1872384056": "Các tính năng chế độ sáng và tối cho trải nghiệm thú vị hơn",
    "1872568231": "GBP/TRY",
    "1873099524": "Kiếm được khoản thanh toán cố định bằng cách dự đoán biến động giá của tài sản.",
    "1876344462": "Novartis AG",
    "1876748041": "Sau 20 năm phục vụ cho bạn, chúng tôi cảm thấy rằng chúng tôi hiểu rõ hơn về bạn. Việc đổi thương hiệu là một cơ hội để chúng tôi thực hiện một giải pháp giao dịch trực tuyến được cải tiến để đáp ứng mọi nhu cầu của bạn.",
    "1879930260": "Không có khó bán",
    "1880965589": "Chia sẻ doanh thu",
    "1881114347": "Thị trường để giao dịch trên Div",
    "1881441674": "Đọc các điều khoản và điều kiện của chúng tôi để biết cách Derov quản lý nguồn cấp dữ liệu, bảo mật, quyền riêng tư và nhiều hơn nữa.",
    "1881705591": "Giao dịch hàng hóa trên Derov cho phép bạn kiếm lợi nhuận từ việc dự đoán chính xác sự biến động của thị trường trên kim loại quý và dầu thô.",
    "1882011796": "Nếu bạn không yêu cầu loại bỏ tự loại trừ sau khi hết hạn, nó sẽ không bị xóa tự động.",
    "1882436352": "Tìm hiểu thêm về nhân",
    "1889326047": "Có sẵn dưới dạng ứng dụng web và thiết bị di động",
    "1890990339": "<0>HongKong 50</0> theo dõi hiệu suất chứng khoán của 50 công ty niêm yết lớn nhất Hồng Kông.",
    "1893015908": "Công nghệ Uber",
    "1897018869": "VC/USD",
    "1897907613": "Nạp tiền và rút tiền bằng thẻ ghi nợ Maestro của bạn.",
    "1898130358": "Trên máy tính của bạn",
    "1898704920": "EUR/HKD",
    "1899843488": "máy tính lề",
    "1902324847": "Với các chỉ số này, có trung bình một sự sụt giảm (tai nạn) hoặc một tăng đột biến (bùng nổ) trong giá xảy ra trong <0>một loạt 300 ve.</0>",
    "1902951214": "Văn phòng của chúng tôi",
    "1903393516": "Cộng đồng hỗ trợ Div của chúng tôi có thể giúp bạn tìm câu trả lời.",
    "1903495030": "Đối với các tài khoản tổng hợp, giá trị pip dừng lỗ và/hoặc chốt lời là USD.",
    "1904774976": "<0>Đức40</0> theo kết quả chứng khoán của 40 công ty niêm yết lớn tại Đức.",
    "1905213812": "Công ty TNHH Derov (BVI) - Kingston Chambers, P.O Box 173, Road Town, Tortola, Quần đảo Virgin thuộc Anh - được cấp phép bởi Ủy ban Dịch vụ Tài chính Quần đảo Virgin thuộc Anh (<0>giấy phép số SIBA/L/18/1114</0>).",
    "1905380076": "Giải quyết thanh toán với đối tác giao dịch của bạn.",
    "1905702565": "Bảo vệ tiền của khách hàng",
    "1905714256": "Một trải nghiệm nâng cao",
    "1906771172": "Làm thế nào tôi có thể thay đổi tiền tệ của tài khoản?",
    "1907226338": "Coca-Cola",
    "1909647105": "TRX/USD",
    "1909809509": "Máy tính hoán đổi",
    "1914949637": "Chương trình liên kết Div là gì?",
    "1916887645": "Tối đa hóa lợi nhuận, hạn chế tổn thất",
    "1922529883": "Chỉ số Boom 1000",
    "1923530212": "Linh hoạt.",
    "1925006841": "Các vấn đề mức độ nghiêm trọng trung bình cho phép kẻ tấn công có quyền truy cập trái phép để đọc hoặc sửa đổi một lượng dữ liệu nhạy cảm giới hạn. Dữ liệu này thường ít nhạy cảm hơn so với dữ liệu tiếp xúc bởi các vấn đề mức độ nghiêm trọng cao. Ví dụ:",
    "1925717346": "Giá trị điểm được bắt nguồn từ các chữ số hiện tại của tài sản. Trong ví dụ này, chữ số là 5, vì vậy giá trị điểm là 0,00001.",
    "1926519171": "Giới hạn số tiền bạn có thể giao dịch trong một khoảng thời gian nhất định.",
    "1928930389": "GBP/NOK",
    "1929213891": "Trang web biểu đồ của chúng tôi: tradingview.deriv.com",
    "1931163835": "Forex là gì?",
    "1933869329": "Hủy và đóng các tính năng không được phép đồng thời.",
    "1934376550": "Lên đến $2,500",
    "1935201826": "Kiếm tiền dựa trên doanh thu ròng hàng tháng do khách hàng của bạn tạo ra.",
    "1936519569": "Giao dịch forex, chỉ số tổng hợp, cổ phiếu, chỉ số chứng khoán, tiền điện tử, chỉ số giỏ hàng, và hàng hóa với đòn bẩy cao.",
    "1939014728": "Làm cách nào để xóa các khối khỏi không gian làm việc?",
    "1939374383": "Kiếm",
    "1940177604": "Giao dịch",
    "1940628215": "Hỏi cộng đồng",
    "1941116009": "Binary.com sẽ bị xóa?",
    "1942214601": "Mức dừng lỗ theo hướng lên",
    "1942485223": "Điều gì sẽ xảy ra với tài khoản liên kết của tôi?",
    "1948092185": "GBP/CAD",
    "1948630262": "Để có được một, trước tiên đăng nhập vào bảng điều khiển liên kết Binary.com của bạn.",
    "1949701571": "Tạo một tài khoản thực Div.",
    "1953016421": "Tại sao các tùy chọn thương mại trên Derov",
    "1959548433": "Đặt thời gian giao dịch của bạn. Tùy thuộc vào việc bạn có một cái nhìn ngắn hạn hay dài hạn của thị trường, bạn có thể thiết lập thời gian ưa thích của bạn, bắt đầu từ 1 đến 10 tick hoặc 15 giây đến 365 ngày.",
    "1963811607": "Làm thế nào để liên lạc với đối tác giao dịch của tôi?",
    "1963884651": "Nạp tiền và rút tiền bằng Paxos Standard, một loại tiền điện tử được gắn với USD.",
    "1964675673": "Hợp tác với một nhà cung cấp giao dịch trực tuyến đáng tin cậy.",
    "1966310384": "Vì vậy, trong trường hợp này, bạn sẽ thiết lập mức chốt lời của bạn ở mức <0>3350.11</0>.",
    "1967743855": "Chúng tôi sẽ rõ ràng về tất cả các khoản phí và lệ phí.",
    "1969128618": "Quản lý một cộng đồng trực tuyến đang hoạt động đam mê giao dịch trực tuyến, đầu tư hoặc tài chính cá nhân.",
    "1971963414": "SẢN PHẨM",
    "1975644912": "Tận hưởng một giao diện trực quan, dễ sử dụng, ngay cả đối với các nhà giao dịch mới.",
    "1977160541": "<0></0>Chỉsố Mỹ",
    "1978148367": "Mở một tài khoản thực, nạp tiền và bắt đầu giao dịch thật. Giao dịch forex, chỉ số, hàng hóa, và nhiều hơn thế nữa.",
    "1979503547": "Điều khoản giao dịch",
    "1980724783": "Giá trị điểm được lấy từ các chữ số hiện tại của tài sản. Trong ví dụ này, chữ số là 5, vì vậy giá trị điểm là 0,00001.",
    "1982404952": "Nhận báo giá",
    "1985905708": "Các chỉ số này tương ứng với các thị trường mô phỏng <0>với biến động liên tục là 200% và 300%</0>.",
    "1986250253": "Chiến lược Grind của Oscar là gì?",
    "1986498784": "BTC/LTC",
    "1987777463": "... Và cách bạn muốn",
    "1988153223": "Địa chỉ email",
    "1988366931": "Nạp tiền và rút tiền dễ dàng bằng THB, IDR và VND.",
    "1991524207": "Chỉ số nhảy 100",
    "1991711258": "LNK/USD",
    "1994023526": "Địa chỉ email bạn nhập có lỗi hoặc lỗi chính tả (xảy ra với những người tốt nhất của chúng tôi).",
    "1995896523": "DMT5 được phát triển để cung cấp cho bạn trải nghiệm giao dịch CFD tốt nhất. Bạn có thể truy cập nhà giao dịch MT5 của chúng tôi thông qua máy tính để bàn và thậm chí di động.",
    "1997138507": "Nếu đánh dấu cuối cùng bằng trung bình của các tick, bạn sẽ không giành được thanh toán.",
    "1997646348": "Trang web chương trình sau đại học của chúng tôi: besquare.deriv.com",
    "1998840050": "DP2P là một dịch vụ ngang hàng cho khách hàng của chúng tôi để nạp tiền và rút tiền bằng đồng nội tệ của họ. Là đại lý thanh toán của chúng tôi, bạn có thể sử dụng nền tảng DP2P để cung cấp dịch vụ của bạn cho khách hàng Div ở quốc gia của bạn.",
    "2003802343": "Hoàn toàn không có yêu cầu rút hoa hồng IB của bạn.",
    "2005074806": "Hãy thử PnL cho máy tính biên",
    "2007092908": "Giao dịch với đòn bẩy và chênh lệch thấp cho lợi nhuận tốt hơn trên các giao dịch thành công.",
    "2010744433": "Chúng tôi sẽ cố gắng cung cấp dịch vụ chat trực tiếp 24/7 để làm cho các đại lý có sẵn cho bất kỳ khách hàng nào yêu cầu trò chuyện. Các nhân viên sẽ được đào tạo để trả lời các câu hỏi liên quan về dịch vụ.",
    "2015114251": "Tôi có thể nạp tiền tối thiểu/tối đa vào tài khoản Derov X là bao nhiêu?",
    "2017042641": "2 - 3 ngày làm việc",
    "2018198484": "Giao dịch tiền điện tử cung cấp cho bạn cơ hội kiếm được lợi nhuận từ biến động giá mà không cần sở hữu các đồng tiền kỹ thuật số cơ bản. Nói cách khác, bạn có thể kiếm được bằng cách dự đoán chính xác giá của một đồng tiền điện tử sẽ tăng hay giảm.",
    "2019140039": "Tại sao chỉ số giỏ giao dịch trên Derov",
    "2019968401": "Tại sao giao dịch với Div X",
    "2023310659": "Các loại tiền tệ",
    "2023444069": "Miễn phí qua đêm",
    "2027881275": "CPA (chỉ dành cho EU)",
    "2028163119": "EOS/USD",
    "2029137181": "Nạp tiền và rút tiền bằng Binance USD, một loại tiền điện tử được gắn với USD.",
    "2029237955": "Labuan",
    "2032401971": "Giả sử bạn muốn tính toán số tiền dừng lỗ khi bạn muốn mở một vị thế cho Chỉ số Biến động 100 có giá 3376,24 USD với số tiền cổ phần là 10 USD, giá trị nhân x100 và mức dừng lỗ 3400 theo hướng xuống.",
    "2032565787": "Làm thế nào để lên kế hoạch cho các hoạt động giao dịch của bạn mà không tốn hàng giờ mỗi ngày phân tích thị trường thế giới",
    "2032665208": "<0>Mộttick</0> được tạo ra <0>mỗi giây</0> cho các chỉ số biến động <0>200 (1s) và 300 (1s).</0>",
    "2035207280": "5 - 1.000",
    "2035670983": "Ít phiền nhiễu hơn",
    "2036526456": "Tìm hiểu thêm về phương thức thanh toán của chúng tôi và cách sử dụng chúng.",
    "2037297857": "Deriv - Một nền tảng giao dịch trực tuyến cung cấp nhiều lựa chọn các phái sinh để giao dịch trên 24/7.",
    "2042445787": "Lỗ hổng phụ thuộc vào tình huống khó khăn hoặc điều kiện trước",
    "2044999022": "Chỉ số nhảy thương mại, tổng hợp mới với một twist",
    "2046788283": "Tôi có thể giao dịch thị trường nào trên DTrader?",
    "2047029510": "<0>Mứcdừng lỗ và/hoặc chốt lời theo hướng lên = giá tài sản × {(stop loss OR take profit amount + hoa hồng) ÷ (cổ phần × nhân) + 1}</0>",
    "2047349922": "0.013",
    "2050080282": "Đăng nhập liên kết & IB",
    "2051986867": "Vì vậy, bạn sẽ yêu cầu phí swap là <0>0,24 USD</0> để giữ vị trí mở trong một đêm.",
    "2053673142": "Bằng cách nhấn “Tạo tài khoản demo”, bạn xác nhận rằng bạn từ 18 tuổi trở lên. Bạn hiểu rằng chúng tôi có thể sử dụng địa chỉ email của bạn để gửi cho bạn thông tin về các sản phẩm và dịch vụ của Div cũng như tin tức thị trường. Bạn luôn có thể hủy đăng ký từ các email này trong cài đặt tài khoản của mình. Để biết thêm thông tin, xin vui lòng xem bảo <0>mật và quyền riêng tư</0> của Derov.",
    "2056079566": "Nhận trợ giúp của chúng tôi",
    "2056339251": "15 - 10.000",
    "2058893631": "Báo cáo công bố tài chính",
    "2060309075": "Điều này không áp dụng nếu khách hàng bị tự loại trừ, hoặc theo sự lựa chọn của chính họ hoặc theo quyết định của Công ty.",
    "2060368992": "phút đọc",
    "2061191384": "Div ngang hàng (DP2P)",
    "2061681232": "<0>Kếtthúc giữa/Kết thúc bên ngoài:</0> Dự đoán điểm thoát vị sẽ nằm trong hay ngoài hai giá mục tiêu vào cuối thời gian hợp đồng.",
    "2063987970": "<0>Lookbacks</0>cho phép bạn kiếm được một khoản thanh toán tùy thuộc vào mức cao hoặc thấp tối ưu đạt được của thị trường trong suốt thời gian của một hợp đồng.",
    "2064273783": "Giới hạn thu ngân",
    "2064293002": "Bạn không thể đặt mức chốt lời khi bạn mua một hợp đồng nhân với hủy giao dịch. Tuy nhiên, khi hủy giao dịch hết hạn, bạn có thể thiết lập mức chốt lời trên hợp đồng mở.",
    "2067437902": "Nạp tiền và rút tiền bằng STASIS Euro, một loại tiền điện tử được gắn với EUR.",
    "2068667424": "Xem ứng dụng khác của chúng tôi",
    "2070356006": "Bắt đầu kiếm tiền dựa trên kế hoạch hoa hồng đã chọn của bạn - lên đến 45% tổng doanh thu ròng được tạo ra bởi khách hàng được giới thiệu của bạn.",
    "2071808494": "Hỗ trợ chuyên gia và thân thiện",
    "2072504778": "Ai có thể đăng ký làm đại lý Div?",
    "2074119658": "Tùy chỉnh hợp đồng của bạn để phù hợp với sự thèm ăn rủi ro của bạn bằng cách sử dụng các tính năng sáng tạo như dừng lỗ, chốt lời và hủy giao dịch.",
    "2075451186": "Nếu bạn đã đăng ký làm đại lý Div, bạn có thể gửi email cho chúng tôi theo <0>địa chỉ affiliates@deriv.com</0>.",
    "2075608900": "Chênh lệch cố định và biến đổi cạnh tranh",
    "2075864188": "MIỄN PHÍ",
    "2080510282": "Tạo một tài khoản thực CFD dựa trên sở thích giao dịch của bạn.",
    "2087247269": "Không hề. Tham gia chương trình đại lý thanh toán của chúng tôi là hoàn toàn miễn phí.",
    "2089087110": "Chỉ số giỏ",
    "2092854399": "Thưởng thức các khoản tiền gửi và rút tiền nhanh chóng, trơn tru và an toàn với Trustly.",
    "2096641458": "Biến tên",
    "2096910271": "Gửi email cho chúng tôi tại",
    "2099783388": "Giao dịch CFD: loại lệnh",
    "2100068559": "Mở rộng cơ sở khách hàng của bạn, tiếp cận kinh doanh bổ sung và kiếm được nhiều doanh thu hơn khi bạn đăng ký làm đại lý thanh toán trên Div.",
    "2100986179": "Nền tảng giao dịch CFD phù hợp với phong cách của bạn.",
    "2101514198": "Khám phá Deriv.com ngay",
    "2108488100": "công thức pip stop loss",
    "2108799022": "<0>Rise/Fall:</0> Dự đoán điểm thoát vị sẽ cao hơn hoặc thấp hơn so với điểm nhập cảnh vào cuối thời gian hợp đồng.",
    "2108938379": "5. Biến mới được tạo ra bây giờ có sẵn để được sử dụng trong chiến lược của bạn.",
    "2109387636": "Bạn cung cấp bao nhiêu nền tảng giao dịch?",
    "2112006652": "FIL/USD",
    "2113440022": "Tham gia hơn 1 triệu nhà giao dịch trên toàn thế giới",
    "2113590447": "Để quảng bá Deriv.com, bạn sẽ cần một liên kết liên kết của Deriv.com.",
    "2116064244": "Bằng cách nhấn “Nhận ebook miễn phí của bạn ngay bây giờ!” , bạn xác nhận rằng bạn 18 tuổi trở lên. Bạn hiểu rằng chúng tôi có thể sử dụng địa chỉ email của bạn để gửi cho bạn thông tin về các sản phẩm và dịch vụ của Div cũng như tin tức thị trường. Bạn luôn có thể hủy đăng ký từ các email này trong cài đặt tài khoản của mình. Để biết thêm thông tin, xin vui lòng xem bảo <0>mật và quyền riêng tư</0> của Derov.",
    "2116116126": "Đây là mật khẩu mà bạn sử dụng để đăng nhập vào nền tảng giao dịch Div X.",
    "2117645838": "Trên DP2P, tất cả các sàn giao dịch được hoàn thành trong vòng 2 giờ.",
    "2117756139": "Được cung cấp trên các chỉ số ngoại hối và tổng hợp, bạn có thể giao dịch nhân 24/7, quanh năm.",
    "2118875269": "Tại sao giao dịch với Derov GO",
    "2119735108": "Người dùng API",
    "2120092418": "Chờ trả lời của chúng tôi",
    "2121227568": "NEO/USD",
    "2121253634": "Mặc dù bạn có thể tiếp tục tận hưởng giao dịch trên MetaTrader 5 như trước đây, chúng tôi đã lắng nghe phản hồi của bạn và nâng cấp trải nghiệm cho bạn. Bạn sẽ thấy rằng đăng ký tài khoản MT5 và trải nghiệm bảng điều khiển hiệu quả hơn rất nhiều trên Deriv.com, cho phép bạn quản lý tài khoản của bạn và tập trung vào giao dịch của bạn một cách dễ dàng.",
    "2124129338": "Deriv - Một nền tảng giao dịch trực tuyến cung cấp nhiều lựa chọn các phái sinh để giao dịch trên",
    "2125422488": "Bạn có thể <0>liên hệ với chúng tôi</0> để thiết lập hoặc điều chỉnh giới hạn tự loại trừ hoặc giao dịch của bạn.",
    "2126327198": "Ước tính ký quỹ bạn cần để giữ vị thế của bạn. Kết quả phụ thuộc vào đòn bẩy, lô khối lượng và số dư tài khoản DMT5 của bạn.",
    "2126425899": "Adidas Salomon",
    "2127438954": "Đối với tổng hợp, phí swap được tính trên cơ sở hàng năm cho các vị thế mua và ngắn dựa trên công thức này:",
    "2130006600": "Div P2P là một sự đổi mới hoàn hảo.",
    "2130695061": "Cookie giúp chúng tôi cung cấp cho bạn trải nghiệm tốt hơn và nội dung được cá nhân hóa trên trang web của chúng tôi. ",
    "2131654590": "Bạn sẽ kiếm được một khoản hoa hồng cố định dựa trên khối lượng giao dịch cá nhân được mua bởi khách hàng được giới thiệu của bạn. Vui lòng tham khảo kế <0>hoạch hoa hồng IB</0> của chúng tôi để biết thêm thông tin.",
    "2131676421": "Không hoa hồng",
    "2134810872": "Hoa hồng trên mỗi lô",
    "2135527846": "Chỉ số giỏ hàng giao dịch trực tuyến với Derov. Mở một tài khoản demo và tận hưởng một loạt các cặp tiền tệ trên các nền tảng giao dịch nhanh chóng và trực quan của chúng tôi.",
    "2135626355": "Tự động hóa giao dịch của bạn. Không yêu cầu mã hóa.",
    "2136716746": "Hợp tác với một nhà cung cấp giao dịch trực tuyến đáng tin cậy",
    "2137683344": "Phí không hoạt động là gì?",
    "2139413495": "Gửi tiền trực tiếp từ điện thoại di động của bạn với giải pháp thanh toán phổ biến này cho khách hàng ở Ghana. Không cần tài khoản ngân hàng.",
    "2140219745": "Div P2P là dịch vụ nạp tiền và rút tiền ngang hàng của Div cung cấp một cách dễ dàng để nhận tiền vào và ra khỏi tài khoản Div của bạn. Kết nối với các nhà giao dịch đồng nghiệp và chuyển tiền trong vài phút.",
    "2142042461": "Giao dịch CFD làm tăng cả lợi nhuận và thua lỗ tiềm năng",
    "2142117024": "Số tiền chốt lời theo hướng lên",
    "2143477659": "Chúng tôi giải quyết tất cả các hợp đồng một cách công bằng, xử lý tất cả các khoản tiền gửi và rút tiền kịp thời, và cung cấp hỗ trợ đáng tin cậy và trải nghiệm giao dịch chất lượng cao cho tất cả khách hàng của chúng tôi.",
    "2143762194": "Tạo tài khoản Div của bạn ngay bây giờ và bắt đầu giao dịch!",
    "2144015434": "Trên Div, giao dịch CFD trên đòn bẩy cho phép bạn chỉ trả một phần nhỏ giá trị của hợp đồng và khuếch đại lợi nhuận tiềm năng của bạn, tương tự như vậy làm tăng tổn thất tiềm năng của bạn.",
    "2145594485": "95% trở lên",
    "-2145244263": "Trường này là bắt buộc",
    "-486479707": "Nền tảng giao dịch được thiết kế với bạn trong tâm trí.",
    "-1197864059": "Tạo tài khoản demo miễn phí",
    "-795459217": "Đi đến bản demo trực tiếp",
    "-132463075": "Làm thế nào nó hoạt động",
    "-689237734": "Tiếp tục",
    "-19187607": "Đăng ký tài khoản demo của bạn ngay bây giờ.",
    "-1831041777": "hoặc đăng ký với",
    "-518894746": "Có được một hương vị của kinh nghiệm Derov",
    "-240213265": "Xem bản demo trực tiếp",
    "-1718206543": "Nhập địa chỉ email của bạn để bắt đầu",
    "-255283204": "Có tài khoản <0>Binary.com</0>?",
    "-868631242": "Đăng nhập vào <0>Derig.com</0> bằng tên người dùng và mật khẩu <0>Binary.com</0> của bạn.",
    "-2084884800": "Hoặc đăng nhập bằng",
    "-105520043": "Đăng ký ngay",
    "-1998049070": "Nếu bạn đồng ý với việc chúng tôi sử dụng cookie, hãy nhấp vào Chấp nhận. Để biết thêm thông tin, <0>hãy xem chính sách của chúng tôi</0>.",
    "-1265833982": "Chấp nhận",
    "-442294935": "Khám phá DTrader ngay",
    "-215905387": "Dbot",
    "-981017278": "Giao dịch tự động trong tầm tay của bạn. Không cần mã hóa.",
    "-1808797601": "Khám phá Derov MT5 ngay bây giờ",
    "-1879666853": "Div MT5",
    "-622923303": "Giao dịch trên Div MT5, nền tảng giao dịch CFD tất cả-trong-một.",
    "-1793883644": "Giao dịch FX và CFD trên một nền tảng giao dịch có thể tùy chỉnh và dễ sử dụng.",
    "-1781346745": "Khám phá Div X ngay",
    "-279398477": "Giao dịch trên thị trường thế giới trên nền tảng cổ điển của <0>Binary.com</0>.",
    "-1781881664": "Xem nền tảng khác của chúng tôi",
    "-2130720993": "Xem các nền tảng khác của chúng tôi",
    "-1825471709": "Một trải nghiệm giao dịch hoàn toàn mới trên một nền tảng mạnh mẽ nhưng dễ sử dụng.",
    "-204498543": "Giao dịch với đòn bẩy và chênh lệch chặt chẽ cho lợi nhuận tốt hơn trên các giao dịch thành công.",
    "-2115275974": "CFD",
    "-1278432184": "Một nền tảng giao dịch CFD có thể tùy chỉnh cao và dễ sử dụng.",
    "-1109694579": "Giao dịch nhân trên forex, tiền điện tử và chỉ số tổng hợp với ứng dụng di động của chúng tôi.",
    "-319687255": "Div GO",
    "-1246992539": "Bot nhị phân",
    "-58704987": "Giao dịch thị trường tài chính lớn nhất thế giới với các cặp ngoại hối phổ biến.",
    "-310272533": "Thưởng thức các thị trường tổng hợp mô phỏng các biến động thị trường thực tế.",
    "-260024315": "Dự đoán xu hướng thị trường rộng hơn và đa dạng hóa rủi ro của bạn với chứng khoán & chỉ số.",
    "-1959484303": "Tiền điện tử",
    "-1788408962": "Giao dịch các chỉ số có trọng số đo giá trị của một đồng tiền so với một rổ các loại tiền tệ chính.",
    "-362324454": "Hàng hóa",
    "-34495732": "Thông tin quy định",
    "-737399162": "Chương trình hợp tác",
    "-1829383827": "Liên hệ với chúng tôi",
    "-1236814682": "Đời đời Div",
    "-1642457320": "Trung tâm trợ giúp",
    "-1718500720": "Cộng đồng",
    "-1668315223": "Các công cụ của nhà giao dịch",
    "-1306639327": "Phương thức thanh toán",
    "-62915554": "Tín hiệu DMT5",
    "-1467371190": "Bạn không nhận được email của bạn?",
    "-1076138910": "Thương mại",
    "-663862998": "Thị trường",
    "-787291267": "Trang Trạng thái",
    "-2045194514": "Giao dịch an toàn và có trách nhiệm",
    "-23722102": "Đối tác",
    "-890622347": "Các chi nhánh và IB",
    "-199351188": "Bug tiền thưởng",
    "-1434418017": "<1>Nếubạn có bất kỳ câu hỏi nào, hãy gửi email cho chúng tôi theo <2>địa chỉ info@besquare.my</2></1>",
    "-1429361008": "Tại EU, các sản phẩm tài chính được cung cấp bởi Derov Investments (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, được cấp phép như một nhà cung cấp dịch vụ đầu tư loại 3 bởi Cơ quan Dịch vụ Tài chính Malta (<0>giấy phép số. LÀ/70156</0>).",
    "-316493159": "Các dịch vụ của trang web này không khả dụng ở một số quốc gia nhất định, bao gồm Hoa Kỳ, Canada và Hồng Kông, hoặc cho những người dưới 18 tuổi.",
    "-1497908566": "Các sản phẩm được đề cập ở đây có thể bị ảnh hưởng bởi sự thay đổi trong tỷ giá hối đoái. Nếu bạn đầu tư vào các sản phẩm này, bạn có thể mất một phần hoặc toàn bộ khoản đầu tư của bạn và giá trị đầu tư của bạn có thể dao động. Bạn không bao giờ nên đầu tư số tiền mà bạn không đủ khả năng để mất và không bao giờ giao dịch với tiền vay.",
    "-1991343658": "THƯƠNG MẠI",
    "-298021142": "Dẫn xuất",
    "-634625185": "Điều khoản & điều kiện",
    "-1086253633": "HỖ TRỢ",
    "-1979067474": "Tải ứng dụng ngay bây giờ và bắt đầu giao dịch bất cứ khi nào, bất cứ nơi nào bạn muốn.",
    "-1360052016": "Bắt đầu giao dịch trên đường đi",
    "-211521577": "Tải ứng dụng ngay hôm nay và giao dịch nhân bất cứ lúc nào, bất cứ nơi nào bạn muốn.",
    "-988523882": "DMT5",
    "-1587572650": "Giao dịch trên Derov MT5 (DMT5), ứng dụng giao dịch CFD tất cả-trong-một.",
    "-2012355845": "Làm thế nào để bắt đầu với Div GO",
    "-670223631": "<0>Đăngký</0> bằng email, Facebook hoặc tài khoản Google của bạn.",
    "-1421347929": "2. Nạp tiền vào tài khoản của bạn",
    "-1010405214": "Tải ứng dụng và giao dịch mọi lúc, mọi nơi.",
    "-1139147944": "thương mại",
    "-793066797": "cổ phần tối thiểu",
    "-277344546": "Giao dịch tổng hợp và tiền điện tử suốt ngày đêm và forex trong giờ thị trường thường xuyên.",
    "-258298417": "Dễ dàng truy cập",
    "-1405026614": "Nhân lợi nhuận của bạn và hạn chế sự mất mát của bạn",
    "-1383307647": "Khuếch đại lợi nhuận của bạn lên đến 1000x mà không mất nhiều hơn số tiền giao dịch của bạn với nhân.",
    "-858799868": "Giao dịch Forex trên đường đi",
    "-934121720": "Truy cập vào thị trường giao dịch nhiều nhất thế giới và tận dụng các biến động giá tiền tệ.",
    "-920766207": "Giao dịch các chỉ số tổng hợp",
    "-1772599587": "Chỉ số Biến động giao dịch và Crash/Boom mô phỏng các chuyển động của thị trường thực.",
    "-1429891690": "Quản lý rủi ro tốt hơn",
    "-866630583": "Thực hành",
    "-704828346": "Nền tảng giao dịch trực tuyến | Forex, hàng hóa, chỉ số tổng hợp, cổ phiếu và chỉ số chứng khoán | Derov",
    "-1293694434": "3 bước đơn giản",
    "-68718669": "Deliv là bước tiếp theo trong sự phát triển của Binary.com, công ty với một thành tích đã được chứng minh trong việc cung cấp các sản phẩm hàng đầu thị trường được tin cậy trên toàn thế giới.",
    "-550677199": "Tài khoản giao dịch đã mở",
    "-183146919": "Giao dịch tháng trước",
    "-1974212061": "Các chương trình liên kết và IB",
    "-767762875": "Tận hưởng sự linh hoạt để lựa chọn từ nhiều chương trình liên kết và giới thiệu môi giới. Kiếm được 45% hoa hồng từ việc quảng bá nền tảng giao dịch của chúng tôi hoặc tận hưởng hoa hồng dựa trên doanh thu.",
    "-1725180490": "Chương trình đại lý thanh toán",
    "-1319775835": "Khởi chạy ứng dụng giao dịch của bạn được hỗ trợ bởi API của chúng tôi. Nhận tối đa 5% thu nhập đánh dấu từ mỗi giao dịch khách hàng của bạn thực hiện trên ứng dụng của bạn.",
    "-1943991243": "Hợp tác với một nhà tiên phong đáng tin cậy",
    "-1781913728": "Được hưởng lợi từ kinh nghiệm sâu rộng hơn 20 năm của chúng tôi và danh tiếng quốc tế nổi tiếng của chúng tôi.",
    "-787239464": "Chúng tôi có một loạt các cơ hội hợp tác mà bạn có thể hưởng lợi từ đó, bất kể kỹ năng hoặc nền tảng của bạn.",
    "-1994716313": "Không tính phí hoặc phí ẩn",
    "-1225936915": "Hãy là đối tác của chúng tôi | Partnership programmes | Div",
    "-1163074287": "Khám phá các chương trình hợp tác của Div và hợp tác với một nhà môi giới giao dịch trực tuyến đáng tin cậy để kiếm thêm thu nhập.",
    "-67534104": "Thực hiện nạp tiền và rút tiền nhanh chóng",
    "-2054345439": "Trao đổi đồng nội tệ của bạn theo tỷ giá ưu tiên của bạn.",
    "-1315704806": "Trao đổi với các nhà giao dịch đáng tin cậy",
    "-924546410": "Giao tiếp trong thời gian thực",
    "-1644638802": "Trò chuyện trong ứng dụng với nhà giao dịch bạn đã chọn để trao đổi nhanh hơn.",
    "-1842083393": "Đội ngũ hỗ trợ của chúng tôi luôn sẵn sàng giúp giải quyết bất kỳ tranh chấp nào.",
    "-1596031887": "Nền tảng DP2P",
    "-807767876": "Lưu ý:",
    "-45936702": "Tài khoản Div được hỗ trợ",
    "-2128162815": "Min-max",
    "-1780769479": "tiền gửi",
    "-1041794680": "Thời gian xử lý tiền gửi",
    "-673235114": "thời gian xử lý",
    "-924984243": "Thêm thông tin",
    "-2132201373": "5 - 50.000",
    "-728074978": "1 ngày làm việc",
    "-1716483520": "Nạp tiền dễ dàng bằng tài khoản ngân hàng của bạn trên bất kỳ thiết bị nào. Hỗ trợ các ngân hàng lớn ở Trung Quốc, Indonesia, Hàn Quốc, Thái Lan và Việt Nam.",
    "-1053983183": "Tức thì",
    "-1544332806": "Dịch vụ thanh toán hàng đầu tại Đông Nam Á nhanh chóng, dễ dàng và an toàn.",
    "-1665600393": "10 - 10.000",
    "-1042921151": "10 - 500",
    "-1832944205": "1 - 3 ngày làm việc",
    "-268393254": "10 - 2.500",
    "-1263216758": "Một dịch vụ ví điện tử hàng đầu tại Việt Nam dễ sử dụng, linh hoạt và an toàn. Được sử dụng bởi hàng ngàn thương gia.",
    "-1992816438": "Thẻ tín dụng/thẻ ghi nợ",
    "-329493006": "Việc rút tiền có thể mất đến 15 ngày làm việc để phản ánh trên thẻ của bạn. Việc rút tiền Mastercard và Maestro chỉ có sẵn cho các khách hàng tại Vương quốc Anh.",
    "-1715779049": "Nạp tiền và rút tiền bằng thẻ Visa Electron của bạn.",
    "-295267372": "Nạp tiền và rút tiền bằng thẻ tín dụng Mastercard hoặc thẻ ghi nợ của bạn.",
    "-603371864": "Nạp tiền và rút tiền bằng thẻ tín dụng hoặc thẻ ghi nợ Diners.",
    "-1492521106": "Nạp tiền bằng thẻ tín dụng Discover của bạn.",
    "-1740415754": "Nạp tiền và rút tiền bằng thẻ tín dụng JCB.",
    "-2139907591": "Tính năng nạp tiền và rút tiền nhanh, phí thấp và lịch sử giao dịch có thể tải xuống.",
    "-267198040": "Một phương pháp rẻ tiền và dễ dàng cho tiền gửi và rút tiền. Tính năng thanh toán tự động, lãi suất hàng năm và báo cáo thời gian thực.",
    "-895073395": "Nhanh chóng, đơn giản để sử dụng và có sẵn mọi nơi, bất cứ lúc nào. Được sử dụng bởi hàng triệu khách hàng trên toàn thế giới.",
    "-1932629328": "5 - 5.000",
    "-1780229306": "Một dịch vụ thanh toán hoàn chỉnh với hơn 30 triệu khách hàng, 10.000 đăng ký hàng ngày, và được hỗ trợ bởi hơn 100.000 thương gia.",
    "-460857136": "5 - 1.000<0></0> 5 - 10.000",
    "-319008586": "Một dịch vụ thanh toán tiện lợi mà không cần tài khoản ngân hàng hoặc thẻ tín dụng. Được chấp nhận bởi hàng ngàn thương gia trên toàn thế giới.",
    "-133464964": "Dịch vụ chuyển tiền nhanh chóng và an toàn. Truy cập tiền của bạn ở bất cứ đâu với ứng dụng di động.",
    "-1684534627": "Dễ dàng chuyển đổi tiền tệ của bạn sang USD và chuyển tiền trên toàn thế giới. Được sử dụng bởi hơn 500.000 khách hàng tại 163 quốc gia.",
    "-1706019560": "Sử dụng phương thức thanh toán dựa trên hóa đơn phổ biến này để nạp tiền nếu bạn không có tài khoản ngân hàng hoặc thẻ tín dụng. Tùy chọn này có thể truy cập thông qua Skrill.",
    "-1313979648": "5 - 4.000",
    "-347466324": "Thưởng thức các khoản tiền gửi và rút tiền nhanh chóng, trơn tru và an toàn với PayLivre.",
    "-1318380319": "10 - 1.000",
    "-958406243": "10 - 100",
    "-1961891916": "1-2 ngày làm việc",
    "-1649952399": "Không có tối thiểu",
    "-33169776": "Tùy thuộc vào kiểm tra nội bộ",
    "-2131042915": "Nạp tiền và rút tiền bằng đa tài sản thế chấp DAI, một loại tiền điện tử được gắn với USD.",
    "-1187605258": "Nạp tiền và rút tiền tại Ethereum, nằm trong 3 loại tiền điện tử được sử dụng nhiều nhất.",
    "-784030502": "Nạp tiền và rút tiền vào TrueUSD, một loại tiền điện tử được gắn với USD.",
    "-98925907": "25",
    "-75814795": "Nạp tiền và rút tiền bằng USD Coin, một loại tiền điện tử được gắn với USD.",
    "-655832756": "Nạp tiền và rút tiền bằng USDK, một loại tiền điện tử được gắn với USD.",
    "-1015477851": "Nạp tiền và rút tiền bằng Tether, một loại tiền điện tử gắn với tiền tệ pháp định.",
    "-1076873697": "Một dịch vụ trao đổi mật mã và dịch vụ fiat-to-crypto an toàn và nhanh chóng có sẵn trên toàn thế giới. Cung cấp hơn 150 loại tiền điện tử. Hỗ trợ chat trực tiếp 24/7.",
    "-2036702965": "Gửi tiền nhanh chóng, dễ dàng và an toàn với giao dịch fiat-to-crypto tuân thủ quốc tế này bằng thẻ tín dụng hoặc thẻ ghi nợ của bạn. Đăng ký là một cách dễ dàng.",
    "-1465544034": "USD USD USD AUD<0></0> BTC ETH USDC",
    "-2117690061": "Nạp tiền vào tài khoản tiền điện tử Derov của bạn thông qua chuyển khoản ngân hàng địa phương với sàn giao dịch fiat-to-crypto này dành cho khách hàng ở Đông Nam Á.",
    "-1787304306": "Div P2P",
    "-1231602282": "Vui lòng liên hệ với bộ phận hỗ trợ khách hàng của chúng tôi nếu bạn muốn tăng giới hạn tiền gửi/rút tiền hàng ngày của bạn.",
    "-347048632": "Tài khoản Div USD",
    "-401726757": "500 USD",
    "-1910803956": "Tối đa 2 giờ",
    "-211430879": "Phương thức thanh toán | Tiền gửi và rút tiền | Derov",
    "-1029902198": "Chúng tôi hỗ trợ một loạt các tùy chọn nạp tiền và rút tiền.",
    "-1283941715": "DMT5 là nền tảng MT5 trên Div. Đây là một nền tảng trực tuyến đa tài sản được thiết kế để cung cấp cho các nhà giao dịch mới và giàu kinh nghiệm truy cập vào một loạt các thị trường tài chính.",
    "-2020077454": "Div X là gì?",
    "-1535280336": "Div X là một nền tảng giao dịch dễ sử dụng, nơi bạn có thể giao dịch CFD trên các tài sản khác nhau trên một bố cục nền tảng mà bạn có thể tùy chỉnh theo sở thích của bạn.",
    "-1904049127": "DBot là gì?",
    "-904030289": "Tài khoản DMT5 Standard cung cấp cho các nhà giao dịch mới và giàu kinh nghiệm đòn bẩy cao và chênh lệch biến đổi cho sự linh hoạt tối đa.",
    "-64934031": "Tài khoản Tài chính DMT5 cung cấp cho bạn đòn bẩy để giao dịch các hợp đồng chênh lệch (CFD) trên forex, cổ phiếu, chỉ số chứng khoán, hàng hóa, chỉ số tổng hợp và tiền điện tử.",
    "-1807088090": "Giải quyết tất cả các hợp đồng một cách công bằng, chính xác và kịp thời",
    "-666356424": "Chúng tôi sẽ thiết kế các hệ thống thu ngân để hoạt động liên tục nhất có thể, xử lý tiền gửi và rút tiền một cách hiệu quả và kịp thời. Càng nhiều càng tốt, chúng tôi sẽ giảm thiểu sự chậm trễ do bất kỳ yêu cầu về AML hoặc chống gian lận nào áp đặt.",
    "-1096649509": "Cung cấp giao dịch trực tuyến đáng tin cậy với thời gian hoạt động cao, bảo mật tốt và độ trễ thấp",
    "-1847094306": "Cung cấp hỗ trợ khách hàng hữu ích cho tất cả khách hàng",
    "-1244412808": "Đối xử với tất cả khách hàng một cách công bằng",
    "-1447821734": "Chúng tôi sẽ đối xử với tất cả khách hàng bình đẳng, bất kể họ đến từ đâu hoặc quy mô tài khoản của họ.",
    "-688825946": "Xử lý tất cả các khiếu nại với tính toàn vẹn",
    "-826237637": "Trong trường hợp có bất kỳ khiếu nại nào, chúng tôi hướng tới việc giải quyết vấn đề với tốc độ và tính toàn vẹn.",
    "-1306637437": "Chúng tôi mong muốn cạnh tranh về giá cả cho tất cả các sản phẩm và dịch vụ của chúng tôi.",
    "-1881644246": "Nếu khách hàng được hưởng tiền thắng cược hoặc số dư, và không có vấn đề gian lận hoặc yêu cầu AML, họ sẽ có thể rút tiền đó theo ý muốn.",
    "-539702624": "Chúng tôi sẽ sử dụng ngôn ngữ đơn giản trong tất cả các sản phẩm, dịch vụ và truyền thông của mình.",
    "-976431156": "Nổi bật và thông minh tiết lộ những rủi ro liên quan đến giao dịch",
    "-1181926649": "Chúng tôi sẽ minh bạch về tất cả các rủi ro liên quan đến giao dịch vì chúng tôi muốn khách hàng của chúng tôi đưa ra lựa chọn sáng suốt theo sự thèm ăn rủi ro của họ.",
    "-217281793": "Chúng tôi sẽ minh bạch về cách chúng tôi kiếm tiền, bao gồm cả khi chúng tôi là một đối tác thương mại hoặc hoạt động như một nhà môi giới.",
    "-353585365": "Chúng tôi sẽ trung thực trong quảng cáo của chúng tôi. Chúng tôi sẽ không sử dụng hình ảnh khó hiểu về thành công tài chính trong các tài liệu tiếp thị của chúng tôi.",
    "-1617890467": "Không có lời khuyên về tài chính hoặc giao dịch",
    "-709676773": "Chúng tôi sẽ không đưa ra bất kỳ ý kiến nào về hướng thị trường hoặc sự phù hợp của bất kỳ giao dịch cụ thể nào.",
    "-356979088": "Không hứa hẹn về lợi nhuận được đảm bảo",
    "-1516665514": "Chúng tôi sẽ không ngụ ý rằng giao dịch giải quyết những lo lắng về tài chính của một người hoặc có thể tạo ra một thu nhập đáng tin cậy. Chúng tôi sẽ rõ ràng rằng không có lợi nhuận đảm bảo hoặc không có rủi ro nào từ giao dịch.",
    "-1356010780": "Thực hiện các chính sách để ngăn chặn những người dễ bị tổn thương từ giao dịch",
    "-1186213423": "Chúng tôi sẽ từ chối quyền truy cập của người chưa thành niên và thực hiện các quy trình để xác định khách hàng đang giao dịch vượt quá khả năng tài chính của họ.",
    "-220003669": "Chúng tôi sẽ thực hiện kiểm soát biết-bạn-khách hàng (KYC) và ngăn chặn rửa tiền và các hoạt động bất hợp pháp khác trên nền tảng của chúng tôi.",
    "-1573099251": "Chương trình Đại lý Thanh toán Div là gì?",
    "-456233007": "Đây là một thỏa thuận hợp tác trong đó một đại lý thanh toán được ủy quyền xử lý các khoản tiền gửi và rút tiền cho khách hàng của chúng tôi.",
    "-1246163204": "Tại sao khách hàng cần một đại lý thanh toán?",
    "-898245410": "Có bất kỳ khoản phí nào tôi cần phải trả để trở thành đại lý thanh toán trên Div không?",
    "-173947736": "Là một đại lý thanh toán, bạn xác định hoa hồng của bạn cho mỗi giao dịch, tùy thuộc vào các ngưỡng đã thiết lập của chúng tôi.",
    "-628267707": "Điều gì sẽ xảy ra nếu một đại lý thanh toán tính phí nhiều hơn ngưỡng hoa hồng đã đặt?",
    "-280157831": "Nếu chúng tôi nhận được khiếu nại hợp lý, các đại lý thanh toán liên quan sẽ bị cấm ngay lập tức khỏi nền tảng của chúng tôi.",
    "-1794636525": "Là nhân viên đại lý thanh toán hoặc chi nhánh của Derov?",
    "-1333773557": "Không. Các đại lý thanh toán hoạt động như các nhà trao đổi độc lập và không phải là chi nhánh của Div.",
    "-1483718536": "Chúng tôi không trả hoa hồng cho các đại lý thanh toán. Bạn thiết lập tỷ lệ hoa hồng của riêng bạn cho mỗi giao dịch và khách hàng của chúng tôi sẽ chịu các khoản phí cần thiết.",
    "-1016133415": "Tôi có thể quảng cáo dịch vụ của mình cho khách hàng Div không?",
    "-876582984": "Có, miễn là bạn tuân thủ tất cả các điều khoản và điều kiện liên quan (xem tab có tiêu đề 'Dành cho đối tác kinh doanh' trên trang Điều khoản và điều kiện của chúng tôi).",
    "-1496158755": "Truy cập Deriv.com",
    "-373212993": "Trang web Div",
    "-1788474476": "Đăng ký liên kết & IB",
    "-1230441557": "Bài viết nổi bật",
    "-1115698466": "Xem tất cả các bài viết",
    "-912438529": "Bài viết, hướng dẫn thương mại và nguồn lực | Derov",
    "-1963677831": "Nếu bạn đang tìm kiếm hướng dẫn giao dịch hoặc hướng dẫn, hãy truy cập vào học viện giao dịch của Div và tìm hiểu cách giao dịch trực tuyến.",
    "-1131095992": "Các bài viết và tài nguyên mới nhất",
    "-313270213": "Viết bởi",
    "-366600028": "Hãy là một trong những người đầu tiên nhận được nội dung mới được gửi đến hộp thư đến của bạn mỗi tháng một lần bằng cách đăng ký cập nhật blog của chúng tôi.",
    "-364323427": "Đăng ký",
    "-823562069": "Chúng tôi tôn trọng quyền riêng tư của bạn và bảo vệ thông tin của bạn. Đọc <0>chính sách bảo mật</0> của chúng tôi để tìm hiểu thêm.",
    "-660888731": "Cảm ơn bạn đã đăng ký. Chúng tôi đã gửi email xác nhận đến hộp thư đến của bạn",
    "-776479225": "Nếu bạn đã cài đặt AdBlock, vui lòng tắt nó để đăng ký",
    "-491175181": "Đưa tôi đến Học viện",
    "-1049724201": "Phạm vi",
    "-631514154": "Chỉ có tài sản Derov được bao phủ trong chương trình này. Nếu bạn phát hiện lỗi trên các ứng dụng của bên thứ ba, vui lòng báo cáo chúng cho chủ sở hữu tương ứng. Bạn có thể gửi báo cáo lỗi liên quan đến các khía cạnh sau đây của doanh nghiệp của chúng tôi:",
    "-745080059": "Gửi báo cáo lỗi",
    "-1771893322": "Gửi báo cáo của bạn qua email đến <0>security@deriv.com</0> và đính kèm tất cả các video có liên quan, báo cáo chẩn đoán hệ thống và nhật ký sự cố. Bạn có thể sử dụng Dropbox hoặc Google Drive để chia sẻ các tệp lớn với chúng tôi.",
    "-908674373": "Vui lòng đọc và hiểu các điều <0>khoản và điều kiện</0> của Chương trình Div Bug Bounty trước khi bạn tham gia vào chương trình.",
    "-1425332024": "Chương trình tiền thưởng lỗi",
    "-1372358243": "Critical",
    "-945348451": "Lên đến $5,000",
    "-1042333567": "Trung bình",
    "-1429914047": "Thấp",
    "-2147235454": "Chúng tôi sẽ thưởng cho các báo cáo về các lỗ hổng ở mức thấp <0>chỉ</0> khi chúng giúp chúng tôi khắc phục các vấn đề bảo mật nghiêm trọng và chúng tôi sẽ quyết định số tiền thưởng trên cơ sở từng trường hợp. ",
    "-1131891395": "Các doanh nghiệp quan trọng",
    "-1541452017": "Trang web thanh toán của chúng tôi: cashier.deriv.com",
    "-1441452782": "Trang đăng nhập của chúng tôi: oauth.deriv.com",
    "-1260870907": "API WebSockets của chúng tôi: *.binaryws.com api.deriv.com",
    "-399968273": "Nền tảng giao dịch chính của chúng tôi: app.deriv.com <0>*</0>",
    "-147938047": "<0>*</0>Điều này chỉ bao gồm các chức năng được xử lý bởi Div",
    "-1249554404": "Nền tảng giao dịch cũ của chúng tôi: smarttrader.deriv.com",
    "-129426559": "Kho GitHub của chúng tôi: <0>github.com/binary-com</0>",
    "-461231581": "Div GO: Ứng dụng giao dịch tùy chọn của chúng tôi (ứng <0>dụng Android</0>, ứng <1>dụng iOS</1>)",
    "-1870128839": "Trang web của chúng tôi cho các chiến dịch tiếp thị: trade.deriv.com (bên thứ ba)",
    "-669674120": "Trang web của chúng tôi cho các tài nguyên tĩnh: static.deriv.com",
    "-183077484": "Máy chủ nguồn cấp dữ liệu FIX của chúng tôi cho Deriv X: fix.deriv.com",
    "-1667399786": "Ứng dụng nội bộ của chúng tôi: *.deriv.cloud",
    "-732739164": "Trang cộng đồng của chúng tôi: community.deriv.com",
    "-490913940": "Lên đến $10,000 <0>*</0>",
    "-1205577997": "Các vấn đề nghiêm trọng nghiêm trọng gây ra một rủi ro rất lớn cho khách hàng của chúng tôi hoặc cho chính Div. Chúng thường ảnh hưởng đến các thành phần tương đối thấp trong cơ sở hạ tầng của chúng tôi. Ví dụ:",
    "-646102583": "Thực thi mã/lệnh tùy ý trên một máy chủ trong mạng sản xuất của chúng tôi",
    "-1621628951": "Bỏ qua quy trình đăng nhập của chúng tôi, mật khẩu hoặc 2FA",
    "-186506610": "Truy cập dữ liệu người dùng sản xuất nhạy cảm và hệ thống sản xuất nội bộ",
    "-1251021078": "Khả năng bỏ qua xác minh, đăng nhập vào tài khoản hoặc thiết bị của khách hàng, trích xuất dữ liệu nhạy cảm của khách hàng và thực hiện các hành động mà không có sự đồng ý",
    "-197830563": "Khả năng truy cập một phần giới hạn thông tin nhạy cảm của khách hàng, mã backend của chúng tôi hoặc thông tin nội bộ trên GitHub",
    "-611936805": "Các bản ghi hiển thị không có thông tin nhạy cảm",
    "-1076255913": "Asunción | Văn phòng của chúng tôi — Paraguay | Div",
    "-2137963507": "Cyberjaya | Văn phòng của chúng tôi — Malaysia | Deriv",
    "-782151140": "Tìm vị trí của bạn với chúng tôi bằng cách duyệt Div cơ hội việc làm tại Limassol, Cộng hòa Síp.",
    "-2128417897": "Dubai | Văn phòng của chúng tôi — UAE | Div",
    "-1799144625": "Tìm việc làm của bạn với chúng tôi bằng cách duyệt Div cơ hội việc làm tại Guernsey, Channel Islands.",
    "-1504150934": "Labuan | Văn phòng của chúng tôi — Malaysia | Div",
    "-708633595": "Malta — Văn phòng của chúng tôi | Div",
    "-1385444880": "Kiểm tra các vị trí việc làm tại văn phòng Malta của chúng tôi. Không thấy công việc bạn muốn? Gửi cho chúng tôi CV của bạn và chúng tôi sẽ liên hệ với bạn khi có vai trò của bạn.",
    "-2136219031": "Melaka | Văn phòng của chúng tôi — Malaysia | Div",
    "-1381267044": "Tìm vị trí của bạn với chúng tôi bằng cách duyệt Div cơ hội việc làm tại Paris, Pháp.",
    "-803139496": "Kigali | Văn phòng của chúng tôi — Rwanda | Deriv",
    "-1617352279": "Email nằm trong thư mục spam của bạn (Đôi khi mọi thứ bị mất ở đó).",
    "-547557964": "Chúng tôi không thể gửi email đến địa chỉ này (Thông thường vì tường lửa hoặc lọc).",
    "-1961258037": "Bạn không nhận được email từ chúng tôi? Đây là những gì có thể đã xảy ra.",
    "-276906320": "Nếu bạn không thấy email từ chúng tôi trong vòng vài phút, một số điều có thể đã xảy ra:",
    "-1878043830": "Nhập lại email của bạn và thử lại",
    "-852445492": "Phát triển kinh doanh",
    "-246512194": "Chúng tôi ở đây để giúp đỡ",
    "-705682181": "Man-ta",
    "-283810073": "Malaysia",
    "-1278724614": "Có bất kỳ thắc mắc hoặc cần hỗ trợ, hãy kiểm tra các chi tiết để gọi bộ phận hỗ trợ quốc tế của chúng tôi và ID email của chúng tôi. Hãy liên hệ với chúng tôi bất cứ lúc nào!",
    "-1439893219": "Có câu hỏi không? Dưới đây là cách nhận câu trả lời.",
    "-316740382": "1. Chọn nội dung của bạn",
    "-2109493526": "2. Đặt điều kiện mua",
    "-179851357": "3. Đặt điều kiện khởi động lại",
    "-1508069714": "4. Chạy bot",
    "-2048678807": "DBot Trading | Auto Trading Robot | Div",
    "-490244393": "bao gồm các chiến lược được xây dựng sẵn",
    "-410563285": "Bắt đầu với một chiến lược phổ biến",
    "-447530147": "Martingale, D'Alembert, Oscar Grind, Cutler's RSI, Bollinger Bands và SMA Crossover - tải và tùy chỉnh các chiến lược đã được chứng minh hoặc tạo ra của riêng bạn từ đầu.",
    "-1171659940": "Xây dựng chiến lược của bạn một cách trực quan",
    "-1855708032": "Chỉ cần kéo, thả và cấu hình các khối và chỉ báo được xây dựng sẵn lên một canvas để xây dựng bot của bạn. Không cần mã hóa.",
    "-1442340318": "Sử dụng các công cụ phân tích, chỉ số và logic thông minh như chốt lời và dừng lỗ để tối đa hóa lợi nhuận và hạn chế tổn thất.",
    "-1502830211": "Tăng lợi nhuận của bạn",
    "-1131365089": "Theo dõi hiệu suất của bạn",
    "-386070899": "Truy cập hướng dẫn, hướng dẫn và thông tin tham khảo khi bạn xây dựng bot của mình.",
    "-1068098082": "Lưu bot của bạn",
    "-782096637": "Xây dựng một robot giao dịch trong 5 bước đơn giản",
    "-1019903756": "Tổng hợp",
    "-303367714": "Giao dịch các chỉ số tổng hợp độc quyền của chúng tôi 24/7, mô phỏng các biến động thị trường thực tế.",
    "-328128497": "Tài chính",
    "-404375367": "Giao dịch forex, chỉ số giỏ hàng, hàng hóa và tiền điện tử với đòn bẩy cao.",
    "-1926580883": "2 tài khoản để lựa chọn",
    "-914801913": "tài sản có thể giao dịch",
    "-1499489324": "Trang đăng ký tài khoản demo Derov X",
    "-111402284": "Thêm tài khoản demo Derov X.",
    "-1504708469": "Bảng điều khiển Div X hiển thị so sánh tài khoản demo",
    "-193673438": "Bắt đầu giao dịch trên ứng dụng di động hoặc thông qua trình duyệt web của bạn.",
    "-1253954802": "Bảng điều khiển giao dịch Div X",
    "-1640716000": "Làm thế nào để bắt đầu với một tài khoản Div X",
    "-673424733": "Tài khoản Demo",
    "-1613115256": "Là gì Derov X",
    "-1809914704": "Trải nghiệm giao dịch riêng",
    "-339366518": "Dễ dàng tùy chỉnh môi trường giao dịch của bạn. Kê và thả tiện ích, tạo bố cục của riêng bạn và nhận được thông tin bạn cần, khi bạn cần.",
    "-841245558": "Theo dõi tiến độ của bạn với bảng điều khiển, học hỏi từ các giao dịch lịch sử với tạp chí và tạo danh sách theo dõi tùy chỉnh cho nội dung yêu thích của bạn.",
    "-1905254299": "Biết lợi nhuận của bạn",
    "-282795677": "Nhiều thị trường trên một nền tảng duy nhất",
    "-1956694920": "Giao dịch với Derov X",
    "-1722515925": "Cách đăng ký tín hiệu MT5",
    "-612597140": "Làm thế nào để đăng ký như một nhà cung cấp tín hiệu",
    "-1107385167": "Chuyển đến thiết bị đầu cuối DMT5 của bạn",
    "-1999908066": "1. Nhấp vào tab Tín hiệu",
    "-749114155": "Từ thiết bị đầu cuối giao dịch Div MT5 của bạn, nhấp vào tab Signals để xem danh sách các nhà cung cấp tín hiệu.",
    "-1638551312": "2. Đăng ký một nhà cung cấp tín hiệu",
    "-646973031": "3. Cấu hình các tham số",
    "-1418406633": "1. Đầu đến MQL5.com",
    "-815519346": "2. Điền vào trường nhà môi giới",
    "-1084122614": "3. Điền thông tin của bạn",
    "-869552309": "Thêm mô tả và nhấp vào Lưu để hoàn tất đăng ký của bạn.",
    "-1375811869": "Cách gia hạn hoặc hủy đăng ký của bạn",
    "-960344862": "Từ thiết bị đầu cuối giao dịch Div MT5 của bạn, nhấp vào tab S<0> ign</0> als.",
    "-1772429251": "2. Bạn sẽ cần phải nạp tiền vào <0>tài khoản MQL5</0> của mình để đăng ký các tín hiệu trả tiền.",
    "-1706039189": "4. Bạn sẽ không thể giao dịch theo cách thủ công với cùng một tài khoản DMT5 khi bạn đã đăng ký một tín hiệu.",
    "-1423552315": "Tín hiệu giao dịch Div MetaTrader 5 | Tài nguyên | Div",
    "-1930749240": "Giảm thiểu rủi ro giao dịch bằng cách sao chép từ các nhà giao dịch chuyên gia.",
    "-672810207": "Lợi ích của việc trở thành nhà cung cấp <0 /> tín hiệu MT5",
    "-1677010141": "Người đăng ký tín hiệu",
    "-137814651": "Nhà cung cấp tín hiệu",
    "-702312029": "2. Tạo tài khoản DMT5",
    "-836712223": "3. Nạp tiền vào tài khoản của bạn",
    "-958645192": "Máy tính để bàn",
    "-1416247163": "STP tài chính",
    "-1186393596": "Giao dịch các cặp tiền tệ lớn, nhỏ và kỳ lạ với chênh lệch chặt chẽ và khối lượng giao dịch cao hơn, thẳng ra thị trường.",
    "-128552689": "Giao dịch forex, cổ phiếu, chỉ số chứng khoán và hàng hóa trên đòn bẩy.",
    "-1542970945": "Giao dịch trên thị trường thế giới mà không cần hoa hồng",
    "-507449979": "Giao dịch mà không có hoa hồng",
    "-747943809": "Tính toán ký quỹ bạn cần để mở và giữ vị thế của bạn với máy tính ký quỹ của chúng tôi.",
    "-729599084": "Máy tính giao dịch ký quỹ DMT5",
    "-1199560191": "Hãy thử tính toán ký quỹ của chúng tôi",
    "-1419811135": "Tính toán phí qua đêm của bạn và biết chính xác những gì bạn dự kiến phải trả hoặc sẽ kiếm được để duy trì một hợp đồng qua đêm.",
    "-2061765962": "Máy tính giao dịch swap DMT5",
    "-1210185536": "Hãy thử tính phí swap của chúng tôi",
    "-1843545572": "Với các máy tính và nhiều công cụ phân tích có sẵn trên nền tảng Div MT5, bạn sẽ có thể quản lý vốn và vị trí giao dịch của mình tốt hơn.",
    "-224051432": "24/7",
    "-1543604265": "Thêm một tài khoản demo CFD và chọn những gì bạn muốn giao dịch.",
    "-1792878691": "Thêm tài khoản demo Derov MT5 và chọn những gì bạn muốn giao dịch.",
    "-980596166": "Tạo một tài khoản tiền thật Div.",
    "-2037995236": "Tạo một tài khoản tiền thật Derov MT5 dựa trên sở thích giao dịch của bạn.",
    "-915577324": "Làm thế nào để bắt đầu với một tài khoản Derov MT5",
    "-1495699367": "Derov MT5 là gì",
    "-136910883": "Div MT5 (DMT5) cho phép bạn truy cập vào nhiều loại tài sản — ngoại hối, chỉ số tổng hợp, cổ phiếu, chỉ số chứng khoán, tiền điện tử và hàng hóa — trên một nền tảng duy nhất. Với quyền truy cập độc quyền vào các loại giao dịch sáng tạo, Derov mang trải nghiệm MT5 lên một mức độ vượt trội cho cả nhà giao dịch mới và giàu kinh nghiệm trên nền tảng của chúng tôi.",
    "-1058362536": "Đăng ký tài khoản demo nhanh",
    "-356516643": "Thực hành với một tài khoản demo được nạp sẵn với các quỹ ảo không giới hạn.",
    "-1627231267": "Nhiều nội dung trên một nền tảng duy nhất",
    "-745905404": "Giao dịch suốt ngày đêm, ngay cả vào cuối tuần, với các chỉ số tổng hợp độc quyền của chúng tôi.",
    "-1111729867": "Tại sao giao dịch với Derov MT5",
    "-236603859": "DMT5 | MetaTrader 5 | Div",
    "-2113392983": "Div MT5 | Sàn giao dịch MetaTrader 5 | Div",
    "-509865545": "Div MT5 là một nền tảng giao dịch CFD tất cả-trong-một nơi bạn có thể giao dịch trên các thị trường tài chính lớn nhất và các chỉ số tổng hợp của Div.",
    "-1048840630": "Nhận được trải nghiệm Derov MT5",
    "-2135272523": "1. Chọn một nội dung",
    "-716770812": "thời gian giao dịch linh hoạt",
    "-1693217838": "thanh toán tiềm năng",
    "-1939222554": "Đưa ra quyết định giao dịch thông minh hơn",
    "-764468089": "Tùy chỉnh biểu đồ của bạn bằng các chỉ báo kỹ thuật và tiện ích - mọi thứ bạn cần để đưa ra quyết định giao dịch thông minh hơn.",
    "-1892622643": "Tùy chỉnh các loại biểu đồ của bạn",
    "-813207218": "Giao dịch những gì bạn muốn, khi bạn muốn...",
    "-212874218": "Thương mại thế giới hoặc thị trường tổng hợp",
    "-870439968": "Thực hiện một giao dịch trong 3 bước đơn giản",
    "-372353306": "Trải nghiệm DTrader",
    "-2073101307": "<0>Xemít câu hỏi hơn</0>",
    "-839094775": "Quay lại",
    "-1628704443": "Bạn có thắc mắc à?",
    "-2062968282": "Không tìm thấy câu trả lời của bạn? Chúng tôi có thể giúp.",
    "-978362988": "Trò chuyện",
    "-1299484872": "Tài khoản",
    "-1059028037": "Tại sao tôi không thể tạo tài khoản?",
    "-1310262676": "Làm thế nào tôi có thể thay đổi thông tin cá nhân của mình?",
    "-2043299631": "Làm cách nào để hủy đăng ký email tiếp thị?",
    "-1049383996": "Chỉ số chứng khoán là gì?",
    "-1633933174": "Chỉ số tổng hợp là gì?",
    "-226333706": "Làm thế nào để giao dịch",
    "-1612801567": "Nạp tiền và rút tiền",
    "-977028772": "Bạn hỗ trợ phương thức thanh toán nào?",
    "-181763764": "Mất bao lâu để xử lý các khoản tiền gửi và rút tiền?",
    "-840116640": "Số tiền nạp hoặc rút tiền tối thiểu là bao nhiêu?",
    "-1689659144": "Rút tiền",
    "-223315135": "Làm thế nào tôi có thể nâng giới hạn rút tiền của tôi?",
    "-1339949921": "Tại sao tiền gửi bằng thẻ tín dụng của tôi liên tục bị từ chối?",
    "-1108803896": "Tiền gửi",
    "-2135274535": "Tôi có thể rút tiền thưởng nạp tiền không?",
    "-1686360438": "Tại sao tôi không thể rút tiền vào Maestro/Mastercard của tôi?",
    "-1787820992": "Nền tảng",
    "-1445755525": "Làm thế nào tôi có thể rút tiền từ tài khoản tiền thật DMT5 của tôi?",
    "-1833809949": "Tại sao chi tiết đăng nhập DMT5 của tôi khác với chi tiết đăng nhập Div của tôi?",
    "-2114093568": "Làm thế nào để đặt lại mật khẩu tài khoản DMT5 của tôi?",
    "-1519123821": "Làm thế nào tôi có thể nạp tiền vào tài khoản tiền thật DMT5 của tôi?",
    "-1531872373": "Tôi có thể giao dịch thị trường nào trên Div X?",
    "-385265783": "Số tiền tối thiểu và tối đa để giao dịch trên Div X là bao nhiêu?",
    "-663022568": "Làm thế nào để tạo một tài khoản Derov X?",
    "-1798013905": "Sự khác biệt giữa tài khoản Synthetics và Tài chính là gì?",
    "-114658193": "Làm thế nào là mật khẩu Derov X của tôi khác với mật khẩu Derov của tôi?",
    "-156237172": "Làm thế nào để đặt lại mật khẩu Div X của tôi?",
    "-2038952853": "Tôi có thể tìm thông tin tài khoản Derov X ở đâu?",
    "-1952371760": "Hợp đồng",
    "-918450098": "Khối",
    "-315611205": "Chiến lược",
    "-122062690": "Chiến lược Martingale là gì?",
    "-1376569450": "Chiến lược D'Alembert là gì?",
    "-1177914473": "Làm thế nào để lưu chiến lược của mình?",
    "-1549564044": "Làm cách nào để đặt lại không gian làm việc?",
    "-1366572293": "Làm thế nào để kiểm soát tổn thất của tôi với DBot?",
    "-1563494193": "Làm thế nào để xem biểu đồ trong DBot?",
    "-2133437022": "Div P2P là gì?",
    "-1568899385": "Làm thế nào an toàn là Div P2P?",
    "-1567244911": "Thanh toán",
    "-532895895": "Tôi có thể tăng giới hạn mua hoặc bán hàng ngày không?",
    "-1101543580": "Giới hạn",
    "-214996581": "Tranh chấp",
    "-190084602": "Giao dịch",
    "-222181522": "Tôi có cần xác minh tài khoản Derov của mình không?",
    "-414862292": "Việc xác minh mất bao lâu?",
    "-790757582": "Tại sao giấy tờ của tôi bị từ chối?",
    "-1819888683": "Rất tiếc, chúng tôi không tìm thấy bất kỳ kết quả phù hợp với '{{search}}'.",
    "-859753143": "Mẹo tìm kiếm:",
    "-177264246": "Giữ ngắn cụm từ tìm kiếm của bạn vì khả năng tìm kiếm của chúng tôi hoạt động tốt nhất với các cụm từ tìm kiếm ngắn",
    "-1475429047": "Theo quy định của Tập đoàn, chúng tôi đặt ra các tiêu chí sau để đăng ký khách hàng:",
    "-908523895": "Khách hàng phải từ 18 tuổi trở lên.",
    "-1385123522": "Nếu tài khoản đã được xác thực đầy đủ, bạn có thể gửi một vé yêu cầu các thay đổi mong muốn. Vui lòng đính kèm bằng chứng danh tính và địa chỉ của bạn.",
    "-1967507831": "Sau khi bạn đã nạp tiền hoặc tạo tài khoản DMT5, bạn chỉ có thể thay đổi tiền tệ bằng cách liên hệ với Bộ phận Hỗ trợ Khách hàng.",
    "-1294180117": "Nếu bạn quên mật khẩu tài khoản Google/Facebook/Apple, bạn có thể <0>đặt lại mật khẩu tài khoản Div</0> để đăng nhập vào Derov.",
    "-1588331606": "Để đóng tài khoản của bạn, hãy chuyển đến <0>Hủy kích hoạt tài khoản.</0> ",
    "-292833690": "Trước khi đóng tài khoản Div của bạn, hãy đóng tất cả các vị trí mở của bạn và rút tất cả số tiền trong tài khoản giao dịch của bạn, bao gồm cả DMT5.",
    "-1760393932": "Bạn có thể thực hiện việc này một cách dễ dàng bằng cách đi tới <0>Cài đặt > Hồ sơ ></0> <1>Chi tiết cá nhân</1>. Bỏ chọn hộp tùy chọn email và nhấp vào nút 'Gửi' để hủy đăng ký.",
    "-994905306": "1. Nhấp vào 'Bắt đầu' ở góc trên cùng bên trái để mở menu khối.",
    "-1285759343": "Tìm",
    "-588159121": "Loại bỏ khối",
    "-793696861": "2. Đi tới <0>Tiện ích > Biến</0>.",
    "-170649565": "Tạo biến",
    "-695073642": "Biến do người dùng xác định",
    "-364223277": "Một chiến lược nhanh chóng là một chiến lược sẵn sàng mà bạn có thể sử dụng trong DBot. Có 3 chiến lược nhanh chóng mà bạn có thể chọn: Martingale, D'Alembert, và Oscar của Grind.",
    "-1160951775": "Sử dụng một chiến lược nhanh",
    "-647409418": "1. Nhấp vào 'Bắt đầu' trên thanh công cụ ở trên cùng.",
    "-1832219812": "2. Nhấp vào 'Chiến lược Quick '.",
    "-1614892250": "3. Chọn chiến lược mà bạn muốn.",
    "-162975033": "4. Chọn tài sản và loại giao dịch.",
    "-1647883455": "Tài sản và loại giao dịch",
    "-1522758943": "5. Nhập các thông số giao dịch ưa thích của bạn và nhấp vào 'Create'.",
    "-1299230355": "7. Bạn có thể lưu bot của mình bằng cách tải nó xuống máy tính của bạn hoặc bằng cách lưu nó trên Google Drive của bạn.",
    "-1810613801": "Đây là một chiến lược tiến triển tích cực có nguy cơ thấp lần đầu tiên xuất hiện vào năm 1965. Bằng cách sử dụng chiến lược này, bạn sẽ tăng kích thước của hợp đồng của bạn sau mỗi giao dịch thành công, và giảm kích thước của hợp đồng của bạn sau mỗi giao dịch không thành công.",
    "-195690560": "Trước tiên, hãy đặt tên cho chiến lược của bạn. Nhấp vào trường 'Tên bot 'trên thanh công cụ ở trên cùng và nhập tên.",
    "-179005984": "Lưu",
    "-711167842": "1. Chọn 'Local 'và nhấp vào 'Tiếp tục'.",
    "-631261465": "<0>Lưuvào Google Drive</0>",
    "-1677746091": "1. Nhấp vào 'Kết nối'.",
    "-764102808": "Google Drive",
    "-1994617635": "3. Nhấp vào 'Tiếp tục'.",
    "-79131093": "Chỉ cần kéo tệp XML từ máy tính của bạn vào không gian làm việc. Các khối của bạn sẽ được nạp cho phù hợp. Ngoài ra, bạn có thể nhấp vào 'Nhập 'trên thanh công cụ ở phía trên cùng của không gian làm việc và chọn tải chiến lược của bạn từ máy tính của bạn hoặc từ Google Drive của bạn.",
    "-1751626872": "Tải bot",
    "-157171315": "Tải bot google Drive",
    "-380726654": "Nhấp vào 'Reset 'trên thanh công cụ ở phía trên cùng của không gian làm việc. Thao tác này sẽ khôi phục không gian làm việc trở lại trạng thái ban đầu của nó và bất kỳ thay đổi chưa được lưu sẽ bị mất.",
    "-1856204727": "Đặt lại",
    "-1671080983": "2. Nhấp vào 'OK '.",
    "-1886118844": "Có rất nhiều cách bạn có thể kiểm soát tổn thất của bạn với dBot. Dưới đây là một ví dụ đơn giản về cách bạn có thể thực hiện kiểm soát mất mát trong chiến lược của bạn:",
    "-986689483": "1. Tạo các biến sau đây:",
    "-985220032": "MaximumLoss",
    "-1101689220": "2. Sử dụng một khối logic để kiểm tra xem <0>CurrentPL</0> có vượt quá <0>MaximumLoss</0> hay không. Nếu có, hãy đặt <0>TradeAgain</0> thành 'false' để ngăn bot chạy một chu kỳ khác.",
    "-1739325003": "Khối logic",
    "-148855952": "Cập nhật CurrentPL",
    "-1650334312": "Bảng điều khiển bên phải của không gian làm việc cung cấp cho bạn thông tin về tất cả các giao dịch của bạn trong DBot. Tab “Tóm tắt” hiển thị các thông tin như tổng số tiền cược, tổng số tiền thanh toán, lợi nhuận/lỗ, v.v.",
    "-822031479": "Tab tóm tắt",
    "-224804428": "Giao dịch",
    "-1609246392": "Nhấp vào “Biểu đồ” ở góc dưới cùng bên trái của không gian làm việc để xem biểu đồ.",
    "-1144380171": "Danh sách các <0>phương thức thanh toán được hỗ trợ</0> của chúng tôi bao gồm chuyển khoản ngân hàng, thẻ tín dụng và thẻ ghi nợ, ví điện tử và tiền điện tử.",
    "-765332281": "Nạp tiền và rút tiền của bạn sẽ được xử lý trong vòng một ngày làm việc (Thứ Hai đến Thứ Sáu, 9:00 sáng đến 5:00 chiều GMT+8) trừ khi có quy định khác. Xin lưu ý rằng dịch vụ ngân hàng hoặc chuyển tiền của bạn có thể cần thêm thời gian để xử lý yêu cầu của bạn.",
    "-2129519303": "Không có số tiền tối thiểu cho tiền gửi tiền điện tử.",
    "-130293452": "Bạn có thể nâng giới hạn rút tiền bằng cách xác minh danh tính và địa chỉ của bạn. Để xem giới hạn rút tiền hiện tại của bạn, vui lòng vào <0>Cài đặt > Bảo mật và an toàn ></0> <1>Giới hạn tài khoản</1>.",
    "-849531377": "Việc rút tiền thẻ Mastercard và Maestro chỉ áp dụng cho các khách hàng tại Vương quốc Anh. Nếu bạn không đến từ Vương quốc Anh, vui lòng rút tiền bằng ví điện tử hoặc tiền điện tử thay vào đó.",
    "-1257106357": "Trung tâm trợ giúp | Câu hỏi thường gặp | Tiền gửi và rút tiền | Div",
    "-524318410": "Câu hỏi thường gặp - Tiền gửi và rút tiền",
    "-342557323": "Để nhận tiền vào tài khoản Div của bạn, bạn có thể 'mua' tiền Derov bằng đồng nội tệ của bạn (hoặc bất kỳ loại tiền tệ được hỗ trợ nào) từ một nhà giao dịch đồng nghiệp và số tiền bạn đã mua sẽ được gửi vào tài khoản của bạn.",
    "-993408638": "Chúng tôi xác minh danh tính của từng người dùng trước khi họ có thể bắt đầu sử dụng dịch vụ của Div P2P — người dùng sẽ cần phải nộp một tài liệu POI (chứng minh danh tính) để xác minh danh tính trước khi mua hoặc bán trên Derov P2P.",
    "-2050983631": "Ngoài ra, tất cả các giao dịch được bảo vệ bằng ký quỹ. Ký quỹ khóa Div cho đến khi cả hai bên đã xác nhận hoàn thành giao dịch.",
    "-558939780": "Bạn có thể chuyển tiền cho các nhà giao dịch khác thông qua chuyển khoản ngân hàng, thẻ, ví điện tử hoặc bất kỳ phương thức thanh toán thỏa thuận nào với người mà bạn đang giao dịch.",
    "-1985070919": "Xin lưu ý rằng Derov không kiểm soát các khoản thanh toán được thực hiện giữa các nhà giao dịch Div P2P. Vì vậy, vui lòng đảm bảo bạn làm theo các hướng dẫn thanh toán theo thỏa thuận giữa bạn và nhà giao dịch mà bạn đang giao dịch, và cung cấp phương thức thanh toán và hướng dẫn ưa thích của bạn khi bạn đăng quảng cáo.",
    "-90598465": "Không có tiền gửi tối thiểu. Bạn có thể nạp tiền tối đa 2.500 USD mười hai lần một ngày.",
    "-307502515": "Bạn có thể giao dịch CFD trên forex, tiền điện tử, hàng hóa và các chỉ số tổng hợp độc quyền của chúng tôi trên Div X.",
    "-577476222": "DTrader cho phép bạn giao dịch hơn 50 tài sản dưới dạng các tùy chọn kỹ thuật số, nhân và lookback.",
    "-2134519372": "Div MT5 (DMT5) và Derov X đều là nền tảng giao dịch đa tài sản, nơi bạn có thể giao dịch forex giao ngay và CFD với đòn bẩy trên nhiều loại tài sản. Sự khác biệt chính giữa chúng là bố cục nền tảng - MT5 có chế độ xem tất cả trong một đơn giản, trong khi trên Div X bạn có thể tùy chỉnh bố cục theo sở thích của bạn.",
    "-2055925090": "Tài khoản Tài chính là nơi bạn giao dịch các hợp đồng chênh lệch (CFD) trên các thị trường tài chính như forex, tiền điện tử và hàng hóa.",
    "-1720135689": "Đi tới <0>cài đặt Tài khoản</0> của bạn. Nhấp vào trình đơn thả xuống “Bảo mật và an toàn” và chọn “Mật khẩu”. Trong phần “Div X password”, nhấp vào “Thay đổi mật khẩu” để đặt lại mật khẩu của bạn.",
    "-535620163": "Để rút tiền từ tài khoản Div X của bạn trên Derov, trước tiên bạn sẽ cần chuyển tiền vào tài khoản Div của bạn. Đi tới Thu Ngân > Chuyển khoản giữa các tài khoản và làm theo hướng dẫn trên màn hình.",
    "-2015877045": "Trung tâm trợ giúp | Câu hỏi thường gặp | Div X | Derov",
    "-529738098": "Câu hỏi thường gặp - Div X",
    "-971172690": "Tôi có thể nạp tiền tối thiểu/tối đa vào tài khoản Derov X là bao nhiêu?",
    "-844199531": "DMT5 là một nền tảng giao dịch đa tài sản mà bạn có thể sử dụng để giao dịch forex giao ngay và hợp đồng chênh lệch (CFD) với đòn bẩy.",
    "-35355043": "Tài khoản DMT5 Advanced là một tài khoản 100% A Book, nơi các giao dịch của bạn được chuyển thẳng đến thị trường, cho phép bạn truy cập trực tiếp với các nhà cung cấp thanh khoản forex.",
    "-315308558": "Tài khoản DMT5 Synthetic Index cho phép bạn giao dịch các hợp đồng chênh lệch (CFD) trên các chỉ số tổng hợp bắt chước các chuyển động thực tế. Nó có sẵn để giao dịch 24/7 và được kiểm toán cho sự công bằng bởi một bên thứ ba độc lập.",
    "-1390301231": "Để nạp tiền vào tài khoản MT5 của bạn trên Derov, bạn sẽ cần sử dụng số tiền trong tài khoản Div của mình. Đi tới <0>Thu Ngân ></0> <1>Chuyển khoản giữa các tài khoản</1> và làm theo hướng dẫn trên màn hình.",
    "-1374692096": "Để rút tiền từ tài khoản MT5 của bạn trên Derov, bạn sẽ cần chuyển tiền vào tài khoản Div của bạn. Đi tới <0>Thu Ngân ></0> <1>Chuyển khoản giữa các tài khoản</1> và làm theo hướng dẫn trên màn hình.",
    "-1538690809": "MT5 trên Derov là một nền tảng giao dịch độc lập không được lưu trữ trên trang web của chúng tôi. Thông tin đăng nhập DMT5 của bạn cho phép bạn truy cập vào nền tảng MT5 trong khi chi tiết đăng nhập Derov của bạn cho phép bạn truy cập vào các nền tảng được lưu trữ trên trang web của chúng tôi, chẳng hạn như DTrader và DBot.",
    "-1593152023": "Trung tâm trợ giúp | Câu hỏi thường gặp | DMT5 | Div",
    "-1762311912": "Chúng tôi cung cấp ba loại hợp đồng trên DTrader: Ups & Downs, Highs & Lolows và Digit.",
    "-1442307043": "Trung tâm trợ giúp | Câu hỏi thường gặp | DTrader | Div",
    "-1544998943": "Câu hỏi thường gặp - DTrader",
    "-17396892": "Cần giúp đỡ? Bạn có thắc mắc về dịch vụ Derov và nền tảng giao dịch trực tuyến? Đọc Câu hỏi thường gặp của chúng tôi hoặc hỏi chúng tôi một câu hỏi.",
    "-11499858": "Không, bạn không cần phải xác minh tài khoản Div của mình trừ khi được nhắc. Nếu tài khoản của bạn yêu cầu xác minh, chúng tôi sẽ liên hệ với bạn qua email để bắt đầu quy trình và cung cấp cho bạn hướng dẫn rõ ràng về cách gửi tài liệu của bạn.",
    "-1314529357": "Một mặt hàng hoặc được trồng hoặc sản xuất tự nhiên trong môi trường. Ví dụ bao gồm dầu thô, kim loại, vàng, và bạc.",
    "-720675222": "Dành riêng cho Div, chỉ số tổng hợp là tập hợp các thị trường tổng hợp riêng của chúng tôi được thiết kế để mô phỏng các biến động thị trường thực tế, không bị ảnh hưởng bởi sự sáo động của các sự kiện thực tế và các sự gián đoạn bên ngoài khác.",
    "-817895916": "Một lựa chọn kỹ thuật số là một công cụ tài chính với một thanh toán cố định, nơi bạn dự đoán kết quả từ chỉ có hai kết quả có thể.",
    "-634329620": "Chúng tôi cung cấp ba nền tảng giao dịch: DTrader, DBot và DMT5. Mỗi nền tảng phục vụ cho một loạt các phong cách giao dịch và kinh nghiệm, cho dù bạn là một nhà giao dịch mới hay dày dạn kinh nghiệm.",
    "-1689847421": "Bạn có thể xem giới hạn giao dịch của tài khoản bằng cách đi tới <0>Cài đặt > Bảo mật và an toàn ></0> <1>Giới hạn tài khoản</1>. Xin lưu ý rằng nếu số dư tài khoản của bạn vượt quá số dư tiền mặt tối đa của tài khoản, bạn phải rút tiền từ tài khoản của bạn để đưa số dư tài khoản của bạn xuống dưới giới hạn tối đa.",
    "-1889877048": "Chỉ số tổng hợp có sẵn để giao dịch 24/7.",
    "-1618901770": "Trung tâm trợ giúp | Câu hỏi thường gặp | Trading | Derov",
    "-2085755369": "Câu hỏi thường gặp - Trading",
    "-396178446": "100 tài sản có thể giao dịch",
    "-1542310221": "Giao dịch forex, cổ phiếu & chỉ số, và hàng hóa.",
    "-240686434": "Đáng tin cậy.",
    "-1360155081": "Tham gia vào thị trường tài chính lớn nhất thế giới, nơi có hơn $5 nghìn tỷ đồng tiền được mua và bán mỗi ngày.",
    "-1235219375": "Biến động giá cổ phiếu giao dịch của các thương hiệu lớn và dự đoán xu hướng thị trường rộng hơn với các chỉ số đo lường hiệu suất tổng thể của một thị trường.",
    "-295883723": "Giao dịch trên giá tăng và giảm của các loại tiền điện tử phổ biến nhất mà không cần phải sở hữu một ví kỹ thuật số.",
    "-305466448": "Giao dịch đồng tiền yêu thích của bạn so với một giỏ tiền tệ chính và hưởng lợi từ việc giảm rủi ro và biến động.",
    "-2124080301": "Chọn từ {{platforms_no}} nền tảng mạnh mẽ — mỗi nền tảng được thiết kế theo nhu cầu của bạn.",
    "-502915460": "Nhân lợi nhuận tiềm năng của bạn mà không mạo hiểm nhiều hơn cổ phần của bạn.",
    "-1745745605": "Kiếm được khoản thanh toán cố định bằng cách dự đoán biến động giá tài sản.",
    "-674746835": "Tìm hiểu thêm về các tùy chọn",
    "-313388618": "Nền tảng giao dịch Dtrader tại Div",
    "-1382581758": "Kinh nghiệm của tôi cho đến nay chỉ là tuyệt vời! Bạn có thể mua và bán ngay lập tức, và tôi hy vọng sẽ tiếp tục thưởng thức sử dụng Div P2P. Giữ công việc tốt!",
    "-459332544": "Tôi chưa bao giờ thấy một nền tảng linh hoạt như vậy với nhiều nguồn lực đáp ứng nhu cầu của mọi người. Nếu đó là không đủ, Derov là thứ nhất trong các dịch vụ hỗ trợ khách hàng!",
    "-2033498676": "Div có nhiều phương pháp rút tiền, bao gồm cả Div P2P, nhanh chóng và thuận tiện. Nhóm hỗ trợ của họ có sẵn bất cứ lúc nào và phản hồi rất nhanh chóng với bất kỳ thắc mắc nào.",
    "-1810714093": "Div GO là một ứng dụng rất tốt đẹp - thanh toán đã được nhanh chóng và dễ dàng. Tôi rất muốn giới thiệu nó.",
    "-1426812612": "Deliv là nhà môi giới đáng tin cậy nhất - hỗ trợ khách hàng tuyệt vời và thanh toán nhanh. Đây là một nền tảng tuyệt vời cho giao dịch hàng hóa, ngoại hối và tổng hợp.",
    "-1019430823": "Chênh lệch thấp trên tổng hợp và rút tiền nhanh - Derov là một nhà môi giới tốt!",
    "-935743086": "Wow! Deliv GO là rất hoàn hảo, nó thuận tiện và đáng tin cậy. Tôi khuyên bạn nên sử dụng ứng dụng.",
    "-1206803300": "Tôi đã là một nhà giao dịch trong nhiều năm, và tôi chưa bao giờ gặp phải một nhà môi giới tốt như Derov trước đây - đó là lựa chọn tốt nhất cho dịch vụ chăm sóc khách hàng và thanh toán!",
    "-13898976": "Đó là một kinh nghiệm thực sự tuyệt vời giao dịch forex trên Derov - đó là một hoạt động trơn tru và liền mạch!",
    "-143741607": "Div là nhà môi giới ngoại hối tốt nhất mà tôi từng gặp!",
    "-642822922": "Những gì khách hàng của chúng tôi nói về Derov",
    "-1344568737": "Nền tảng giao dịch CFD tất cả trong một.",
    "-1157215583": "Trình xây dựng bot cổ điển và nền tảng giao dịch tự động của chúng tôi.",
    "-1753658117": "Xây dựng ứng dụng của riêng bạn với API của chúng tôi.",
    "-2096973218": "Ứng dụng hàng đầu của chúng tôi để giao dịch nhân.",
    "-1353630503": "Derig.com là tất cả mọi thứ bạn yêu thích về Binary.com và nhiều hơn nữa",
    "-2050452639": "Không cần đăng ký",
    "-183980432": "Chỉ cần đăng nhập bằng thông tin đăng nhập <0>Binary.com</0> của bạn và bắt đầu giao dịch ngay lập tức.",
    "-1282535927": "Hơn 100 công cụ tài chính",
    "-2108471752": "4 nền tảng giao dịch ở một nơi",
    "-151615902": "Giao dịch theo cách bạn thích trên Derov MT5 (DMT5), DTrader, DBot — và SmartTrader cổ điển.",
    "-361756584": "Thiết kế hiện đại, thân thiện với người dùng",
    "-1731678464": "<0>Binary.com</0>sẽ tiếp tục hoạt động như hiện tại. Bạn có thể tiếp tục giao dịch trên <0>Binary.com</0>, nhưng cuối cùng chúng tôi sẽ chuyển trọng tâm của chúng tôi vào việc đổi mới và phát triển các tính năng mới trên <1>Deriv.com</1>.",
    "-210226989": "Cam kết của chúng tôi đối với an ninh và các tiêu chuẩn đạo đức cao vẫn còn. Bạn có thể chắc chắn rằng tài khoản của bạn là an toàn trên <1>Deriv.com</1> như trên <0>Binary.com</0>.",
    "-669935829": "Bạn sẽ thấy rằng <0>Derig.com</0> có tất cả mọi thứ bạn nhận được trên <1>Binary.com</1>, và nhiều hơn nữa.",
    "-1783143974": "Bên cạnh một giao diện cải tiến, hiện đại, chúng tôi đã giới thiệu một loại giao dịch mới gọi là nhân và một cơ sở thanh toán ngang hàng (DP2P) có sẵn trên trang web của chúng tôi và dưới dạng một ứng dụng di động. Chúng tôi cũng đang tạo ra nhiều nguồn lực hơn để giúp bạn cải thiện kỹ năng giao dịch của mình.",
    "-840371458": "Câu hỏi thường gặp",
    "-797479789": "Sau 20 năm hoạt động trên thị trường, chúng tôi cảm thấy rằng đó là thời gian để đổi mới cam kết của chúng tôi với khách hàng. Việc đổi thương hiệu củng cố quyết tâm của chúng tôi để phục vụ khách hàng với các giải pháp giao dịch trực tuyến đơn giản, linh hoạt và đáng tin cậy.",
    "-1120977576": "Trang web Binary.com sẽ được loại bỏ dần dần khi chúng tôi chuyển trọng tâm của chúng tôi hoàn toàn vào Deriv.com. Chúng tôi khuyến khích tất cả mọi người chuyển sang Deriv.com ngay bây giờ để tận hưởng trải nghiệm mới. Tài khoản khách hàng, tiền và mọi thứ được lưu trữ trên Binary.com sẽ có sẵn và truy cập bởi các khách hàng trên Deriv.com.",
    "-1341149337": "Việc đổi thương hiệu liên quan đến tên mới, logo, màu sắc của công ty và trang web. Ngoài ra, Deriv.com cung cấp cho khách hàng một loạt các công cụ để giao dịch trên 4 nền tảng tiên tiến, đó là DTrader, DBot, DMT5 và SmartTrader, nền tảng giao dịch phổ biến từ Binary.com. Các tính năng mới sẽ được cung cấp theo từng giai đoạn.",
    "-760563830": "Derig.com mang đến cho bạn nhiều lựa chọn giao dịch trong một môi trường đơn giản, linh hoạt và đáng tin cậy. Ba sản phẩm cốt lõi - DTrader, DBot và DMT5 - được cung cấp cùng với SmartTrader, nền tảng giao dịch phổ biến từ Binary.com. Theo thời gian, bạn có thể mong đợi các tính năng mới như:",
    "-761442198": "Các tùy chọn nhân có khả năng cung cấp cho nhà giao dịch lợi nhuận cao hơn trong khi hạn chế rủi ro",
    "-1818835462": "Thủ quỹ P2P tạo điều kiện thuận lợi cho các giao dịch tài chính liền mạch",
    "-31983818": "Tiền của bạn sẽ được phản ánh trong cả hai tài khoản Binary.com và Derig.com của bạn vì chúng về cơ bản là cùng một tài khoản. Nhưng chúng tôi khuyên bạn nên thử Deriv.com ngay bây giờ bởi vì chúng tôi sẽ dần dần được loại bỏ Binary.com. Chúng tôi đảm bảo với bạn rằng các tính năng yêu thích của bạn có sẵn trên Derig.com; thêm vào đó, chi tiết tài khoản của bạn, tiền và cài đặt tùy chỉnh trên Binary.com sẽ có sẵn trên Deriv.com khi bạn đăng nhập với thông tin đăng nhập Binary.com của bạn.",
    "-55751296": "Nó rất đơn giản. Chỉ cần truy cập Deriv.com và nhập thông tin đăng nhập Binary.com hiện có của bạn. Bạn sẽ ngay lập tức có thể khám phá giao diện, cảm nhận và chức năng bổ sung mới của Deriv.com. Một số tài nguyên giáo dục có sẵn để giúp bạn dễ dàng điều hướng xung quanh không gian giao dịch mới. Để giúp bạn xây dựng sự tự tin cho môi trường mới, hãy khám phá Deriv.com bằng tài khoản demo.",
    "-1179138263": "Bạn sẽ tiếp tục kiếm được hoa hồng hàng ngày cho các hoạt động giao dịch của khách hàng của bạn cho dù họ giao dịch trên nền tảng Binary.com MetaTrader 5 (MT5) hoặc DMT5 của Deriv.com MetaTrader5 (DMT5).",
    "-900926823": "Vâng. Nếu bạn đã phát triển ứng dụng giao dịch của riêng bạn bằng cách sử dụng Binary.com API, bạn vẫn có thể tiếp tục sử dụng chúng. Bạn cũng sẽ có thể thu thập hoa hồng cho bất kỳ giao dịch nào được thực hiện trên Derig.com bằng ứng dụng của bạn, và các khoản hoa hồng này sẽ được phản ánh trong tài khoản Derig.com của bạn.",
    "-1317605771": "Chắc chắn rồi. Trong khi Binary.com sẽ vẫn còn trong một thời gian, nó sẽ được loại bỏ dần dần. Khuyến khích khách hàng của bạn chuyển sang Derig.com và kiếm tiền hoa hồng từ các hoạt động giao dịch của họ trên các nền tảng mới và được cải tiến của chúng tôi.",
    "-1606502829": "Chọn <0>Tiếp thị > Nhận mã phương tiện</0>. Sau đó, sao chép <0>URL trang đích được</0> cung cấp.",
    "-9704429": "<0>URLtrang đích</0> là liên kết liên kết duy nhất của bạn mà bạn có thể sử dụng để quảng bá Deriv.com trong mạng của bạn.",
    "-451163723": "Chúng tôi mong muốn giúp bạn bắt đầu tích hợp thương hiệu Deriv.com vào tất cả các nỗ lực tiếp thị của bạn. Chúng tôi đã giúp bạn dễ dàng hơn để bắt đầu làm như vậy bằng cách sử dụng các biểu ngữ và logo sẵn sàng để sử dụng mà bạn có thể truy cập trên bảng điều khiển liên kết của mình. Không có vấn đề gì các kênh tiếp thị ưa thích của bạn có thể là, bạn sẽ thấy rằng các biểu ngữ và logo của Derig.com được định dạng theo nhu cầu cụ thể của bạn. Bắt đầu sử dụng chúng trên tất cả các kênh của bạn và nhận được thông tin về thương hiệu Deriv.com mới.",
    "-421823532": "Bài tập đổi thương hiệu cho thấy chúng tôi củng cố vị thế của mình để cung cấp cho khách hàng sự linh hoạt, dễ dàng và tự tin để giao dịch theo ý muốn của họ. Đây là một phần của quá trình tăng trưởng của công ty chúng tôi khi chúng tôi bước vào thập kỷ thứ ba cung cấp các dịch vụ có giá trị cho khách hàng.",
    "-1194510682": "Binary.com có bị mua lại bởi một công ty khác không?",
    "-265258852": "Những thay đổi nào đang được giới thiệu?",
    "-1856803321": "Tôi vẫn có thể giao dịch trên Binary.com không?",
    "-342425409": "Làm thế nào để bắt đầu trên Deriv.com?",
    "-1039306572": "Là đối tác có giá trị của chúng tôi, bạn chắc chắn sẽ có những lo ngại về tình trạng quan hệ đối tác của bạn với Deriv.com. Đừng lo lắng, chúng tôi đã thực hiện quá trình chuyển đổi liền mạch nhất có thể cho bạn để bạn có thể tiếp tục xây dựng mạng lưới của mình và tăng tiềm năng kiếm tiền của mình.",
    "-298402103": "Làm thế nào để tôi có thể phân biệt hoa hồng Deriv.com với của Binary.com?",
    "-2059998599": "Deriv.com có chương trình đại lý thanh toán không?",
    "-1872383739": "Làm thế nào để bắt đầu quảng bá Deriv.com?",
    "-1380231131": "Hãy yên tâm rằng sự hợp tác của bạn là quan trọng trong quá trình đổi thương hiệu này. Trên thực tế, chúng tôi tin rằng đây là một cơ hội để bạn củng cố vị trí của riêng mình trong mạng lưới khách hàng của bạn. Và bạn chắc chắn có thể tin tưởng vào chúng tôi để đáp ứng và hỗ trợ bạn trong nỗ lực này.",
    "-1293447063": "Như bạn đã biết, chúng tôi đã đổi tên Binary.com thành Deriv.com. Đó là một phần trong cam kết đổi mới của chúng tôi để làm cho giao dịch trực tuyến trở nên dễ dàng và dễ tiếp cận với tất cả mọi người thông qua các giải pháp đơn giản, linh hoạt và đáng tin cậy.",
    "-607870086": "URL đăng nhập liên kết mới",
    "-1202105916": "Tạm thời | Affiliate",
    "-250622057": "Công cụ xây dựng bot được cải tiến của chúng tôi tại ngôi nhà mới của chúng tôi",
    "-742796250": "Anh đọc đúng rồi. Chúng tôi đang đổi thương hiệu Binary.com thành Deriv.com.",
    "-7818514": "Đây là lý do tại sao: Năm 2019, chúng tôi đã tổ chức kỷ niệm 20 năm của mình. Lấy cảm hứng từ tình yêu thương của bạn đối với giao dịch trực tuyến, chúng tôi quyết định tạo ra một cái gì đó mới mẻ như một phần của cam kết mới của chúng tôi để làm cho giao dịch trực tuyến trở nên dễ dàng và dễ dàng cho bạn.",
    "-720766028": "Bạn đã truyền cảm hứng cho chúng tôi",
    "-580326996": "để tạo ra một cái gì đó mới",
    "-110329645": "Năm 2019, chúng tôi đã tổ chức kỷ niệm 20 năm của chúng tôi. Lấy cảm hứng từ tình yêu thương của bạn đối với giao dịch trực tuyến, chúng tôi quyết định tạo ra một cái gì đó mới mẻ như một phần của cam kết mới của chúng tôi để làm cho giao dịch trực tuyến trở nên dễ dàng và dễ dàng cho bạn.",
    "-754514685": "Bạn thích giao dịch trên nền tảng đặc trưng của Binary.com?",
    "-293239181": "Tạm thời | Div",
    "-1924436660": "Giao dịch trên MT5 tại ngôi nhà mới của chúng tôi",
    "-844707100": "Dùng thử MT5 trên Deriv.com",
    "-1798345294": "Sau 20 năm hoạt động trên thị trường, chúng tôi đang bước vào thập kỷ thứ ba của hoạt động với một cam kết mới cho bạn, khách hàng của chúng tôi. Tên và nền tảng mới của chúng tôi phù hợp với tầm nhìn của chúng tôi để cung cấp một loạt các sản phẩm rộng hơn và một trải nghiệm người dùng nâng cao. Với việc đổi thương hiệu, mục đích của chúng tôi là tiếp tục phục vụ bạn với các giải pháp giao dịch trực tuyến đơn giản, linh hoạt và đáng tin cậy.",
    "-1676645687": "Việc đổi thương hiệu liên quan đến tên mới, logo, màu sắc của công ty và trang web mà bạn có thể đã thấy trong sự hiện diện trực tuyến của chúng tôi. Bạn cũng sẽ được hưởng một loạt các công cụ để giao dịch, bên cạnh sự sẵn có của 4 nền tảng tiên tiến trên một không gian giao dịch duy nhất. Theo thời gian, chúng tôi sẽ đưa ra nhiều giải pháp mới hơn, tất cả đều hướng tới cải thiện trải nghiệm giao dịch của bạn.",
    "-804933634": "Không, Deriv.com được xây dựng, sở hữu và quản lý bởi cùng một nhóm đã mang lại cho bạn Binary.com. Chúng tôi muốn nghĩ về Deriv.com như là bước tiếp theo trong sự phát triển của công ty chúng tôi. Chúng tôi đã lấy những bài học từ 20 năm kinh nghiệm để sản xuất một loạt các sản phẩm đa dạng mang lại cho khách hàng sự linh hoạt và dễ dàng giao dịch theo sở thích của họ với sự tự tin.",
    "-35835337": "Derig.com mang đến cho bạn nhiều lựa chọn giao dịch trong một môi trường đơn giản, linh hoạt và đáng tin cậy. Ba sản phẩm cốt lõi - DTrader, DBot và DMT5 - được cung cấp cùng với SmartTrader, nền tảng giao dịch phổ biến từ Binary.com.",
    "-960630757": "Khi chúng tôi triển khai các tính năng mới theo từng giai đoạn, bạn có thể mong đợi những điều như:",
    "-1754226645": "Các nhân có khả năng cung cấp cho các nhà giao dịch lợi nhuận cao hơn trong khi hạn chế rủi ro",
    "-367386425": "Trang web Binary.com sẽ vẫn tồn tại trong một thời gian. Trong thời gian tới, chúng tôi sẽ loại bỏ Binary.com. Tuy nhiên, tài khoản, tiền và tất cả mọi thứ bạn có trên Binary.com sẽ có sẵn và truy cập bởi bạn trên Deriv.com.",
    "-952281983": "Chúng tôi đã lên kế hoạch cho quá trình đổi thương hiệu này một cách cẩn thận và qua nhiều tháng với bạn, khách hàng của chúng tôi, trong tâm trí của chúng tôi. Dựa trên kinh nghiệm phục vụ bạn trong 20 năm qua, chúng tôi đã lấy tất cả các phản hồi có giá trị của bạn để cung cấp một trải nghiệm cải thiện để hỗ trợ hành trình giao dịch trực tuyến của bạn. Để hướng dẫn bạn trong quá trình chuyển đổi này, chúng tôi đã chuẩn bị các tài nguyên giáo dục sẽ giúp bạn dễ dàng điều hướng xung quanh không gian giao dịch mới. Tài khoản demo trên Derig.com cũng có sẵn để bạn khám phá và xây dựng sự tự tin cho môi trường mới.",
    "-621904237": "Tôi sẽ thấy những thay đổi nào?",
    "-1488180893": "Deriv.com sẽ biến đổi trải nghiệm giao dịch của tôi như thế nào?",
    "-1964292433": "Chúng ta có thể mong đợi điều gì khác từ Deriv.com?",
    "-1020352260": "Derig.com có được quy định/đăng ký/cấp phép không?",
    "-508648768": "Bạn sẽ đóng cửa Binary.com?",
    "-1157303982": "Điều đó có ý nghĩa gì với tôi?",
    "-8463919": "Bạn có thể đã nghe nói về những cải tiến thú vị mà chúng tôi đã thực hiện gần đây với Binary.com. Có, chúng tôi đã đổi tên thành Deriv.com như một phần của cam kết mới của chúng tôi nhằm nâng cao trải nghiệm giao dịch trực tuyến của bạn.",
    "-1458802744": "Chúng tôi biết bạn có thể có một số câu hỏi về những thay đổi này, vì vậy đây là câu trả lời để làm sáng tỏ sự chuyển đổi của chúng tôi. Trong Câu hỏi thường gặp này, chúng tôi giải thích cho bạn về việc đổi thương hiệu là gì, cách đổi thương hiệu biến đổi dịch vụ cung cấp dịch vụ của chúng tôi và ý nghĩa của nó đối với bạn.",
    "-1420548257": "20+",
    "-2028044760": "nhiều năm kinh nghiệm",
    "-1125774107": "trên DMT5",
    "-97177023": "Giao dịch 24/7 trên forex, cổ phiếu, chỉ số tổng hợp và hàng hóa",
    "-973175694": "địa chỉ email",
    "-175133087": "Nhận ebook miễn phí của bạn ngay bây giờ!",
    "-439480253": "Cộng với một tài khoản demo miễn phí để thực hành.",
    "-315519012": "Giới thiệu",
    "-1372898772": "Trong cuốn sách này bạn sẽ học:",
    "-9288094": "Các chủ đề được đề cập",
    "-593725183": "Các loại tiền điện tử",
    "-1975420554": "Những điều cơ bản của giao dịch tiền điện tử",
    "-56855120": "Các loại lệnh cho giao dịch phái sinh",
    "-581275151": "Làm thế nào để đánh giá một cryptocurrency",
    "-841420376": "Các thuật ngữ crypto phổ biến để gây ấn tượng với bạn bè",
    "-2056714393": "Giao dịch tiền điện tử trên nền tảng Div của chúng tôi.",
    "-1745155150": "Trong hướng dẫn này, bạn sẽ tìm hiểu các mẹo và chiến lược có giá trị để giao dịch tiền điện tử trên Div. Bạn cũng sẽ nhận được một tài khoản demo miễn phí để thực hành hoàn toàn không có rủi ro trên các nền tảng Deriv MT5 và DTrader, cũng như ứng dụng DerivGo. Và khi bạn đã sẵn sàng để bắt đầu giao dịch thật, bạn có thể bắt đầu với ít nhất là một khoản tiền gửi $5.",
    "-1109370844": "Làm thế nào để quản lý rủi ro khi giao dịch forex",
    "-515430658": "Làm thế nào để sử dụng các tùy chọn kỹ thuật số để lợi nhuận từ di chuyển lên, xuống và thậm chí đi ngang",
    "-1866115993": "Những điều cơ bản về ngoại hối",
    "-1245514595": "Ai sử dụng thị trường ngoại hối?",
    "-468018917": "Những loại tiền tệ nào trên thị trường ngoại hối?",
    "-89284930": "Tại sao giao dịch forex trên Derov?",
    "-1637535607": "Ưu điểm của giao dịch forex trên DMT5",
    "-1386083220": "Các cặp tiền tệ bạn có thể giao dịch trên Div",
    "-1702975584": "Forex chi tiết hơn",
    "-1856944033": "Forex Ebook",
    "-907834110": "Giao dịch CFD Forex trên nền tảng Div của chúng tôi.",
    "-773444549": "Hướng dẫn miễn phí của bạn về",
    "-1871897949": "Ngoại hối — ngoại hối hoặc thị trường ngoại hối, như nó thường được biết đến — là một trong những thị trường lớn nhất trên thế giới, cung cấp các cơ hội giao dịch vô tận. Trong cuốn sách 75 trang này, nhà giao dịch chuyên gia Vince Stanzione sẽ hướng dẫn bạn cách phát hiện và tận dụng cơ hội giao dịch trên thị trường ngoại hối, sử dụng các nền tảng DTrader và MetaTrader5 của Div.",
    "-785550912": "Thời vụ thị trường chứng khoán",
    "-124300884": "Học cách giao dịch các dẫn xuất chứng khoán theo cách thông minh",
    "-1135060666": "Trong cuốn sách điện tử 57 trang này của nhà giao dịch Vince Stanzione, bạn sẽ tìm hiểu làm thế nào để đa dạng hóa danh mục đầu tư của bạn với giao dịch miễn phí hoa hồng trên các chứng khoán quốc tế lớn nhất và chỉ số thị trường chứng khoán. Wall Street 30, US Tech 100, UK 100, Alphabet, Tesla, Amazon cộng với nhiều hơn nữa có sẵn trên nền tảng MetaTrader 5, nơi bạn có thể giao dịch các phái sinh cổ phiếu với đòn bẩy, cho phép bạn bắt đầu với vốn tối thiểu.",
    "-782426189": "Chúng tôi thậm chí sẽ thêm vào một tài khoản demo miễn phí trên Demo ngay lập tức. Bằng cách này, bạn có thể thực hành giao dịch các phái sinh chứng khoán hoàn toàn không có rủi ro trên nền tảng Deriv MT5, sử dụng tài khoản demo tài chính miễn phí. Và một khi bạn đã sẵn sàng để có được giao dịch thật, bạn có thể bắt đầu với ít nhất là $5.",
    "-1965920446": "Bắt đầu giao dịch",
    "-1111635562": "Tại sao các nhà giao dịch forex 1M+ chọn Div",
    "-1174463492": "Thưởng thức đòn bẩy lên đến 1:1000 và mở các vị thế lớn hơn với vốn thấp hơn.",
    "-236133956": "0% hoa hồng",
    "-995204754": "Giao dịch mà không phải trả thêm phí đối với tiền gửi, rút tiền và giao dịch.",
    "-1197999355": "Giao dịch forex với chênh lệch cực thấp trong 3 bước đơn giản:",
    "-797165331": "Các cặp không có phí qua đêm",
    "-1411787252": "Bước 1",
    "-707839573": "Thêm một tài khoản thực Div MT5 tài chính. <0 />",
    "-1743170005": "Tài khoản DMT5",
    "-114537153": "Đăng nhập vào Derov MT5, chọn một tài sản và bắt đầu giao dịch. <0 />",
    "-742854273": "Cuối tuần",
    "-791962871": "Đi xe các xu hướng ngay cả vào cuối tuần",
    "-1399909248": "Tận dụng lợi thế của các điều kiện giao dịch tốt nhất của Div",
    "-1663221456": "Giao dịch tổng hợp với các chỉ số nhảy mới của chúng tôi và tận dụng lợi thế của sự biến động liên tục với một twist — giá nhảy.",
    "-1433405472": "Trải nghiệm xác suất tương đương của một mức giá tăng hoặc giảm trung bình mỗi 20 phút.",
    "-1687100060": "Có sẵn 24/7",
    "-167184778": "Giao dịch với tỷ lệ đòn bẩy cao để có nhiều cơ hội hơn để tăng quy mô vị thế của bạn.",
    "-1957784093": "Đăng ký dễ dàng và miễn phí | Giao dịch trực tuyến | Deriv.com",
    "-1355872061": "Tham gia cùng hơn 1 triệu người giao dịch cổ phiếu, ngoại hối và các thị trường khác trên Deriv.com - nhà môi giới từng đoạt giải thưởng đã được tin cậy trong hơn 20 năm qua.",
    "-2111804730": "Facebook. Tesla. Phóng to. Mcdonalds. Giao dịch trên tên hộ gia đình toàn cầu mà bạn thấy hàng ngày trên nền tảng DMT5 của chúng tôi. Chúng tôi có tất cả các thương hiệu yêu thích của bạn trong lĩnh vực công nghệ, tài chính, bán lẻ và nhiều hơn nữa.",
    "-1327881726": "Giờ thị trường mở rộng",
    "-623875445": "Dự đoán hiệu suất của các đại gia toàn cầu bao gồm Apple, Amazon và Netflix. Giao dịch CFD với đòn bẩy và không có hoa hồng trên một loạt các chứng khoán và chỉ số chứng khoán.",
    "-82865314": "Không phí",
    "-920539959": "Chip xanh, bầu trời xanh",
    "-1175166863": "Chip xanh",
    "-155790566": "Tại sao giao dịch cổ phiếu và chỉ số trên Derov",
    "-512317560": "Tận hưởng đòn bẩy cao và chênh lệch thấp trên nền tảng DMT5 của chúng tôi, bây giờ cung cấp một loạt các cổ phiếu và chỉ số chứng khoán từ các thương hiệu bạn yêu thích.",
    "-1423526129": "Chênh lệch ngoại hối của chúng tôi thấp hơn bao giờ hết",
    "-1216418075": "Mở giao dịch forex với chi phí thấp hơn và tận dụng thị trường hiệu quả hơn.",
    "-696867299": "Nhận giao dịch",
    "-1753877946": "Cơ hội gõ",
    "-824717983": "Tối đa hóa thời gian giao dịch của bạn trên các thị trường mở cửa vào cuối tuần.",
    "-642207984": "Giao dịch bất cứ lúc nào trong ngày, khi bạn thuận tiện.",
    "-565087025": "Giao dịch các thị trường không bao giờ ngủ",
    "-35128655": "Các chỉ số tổng hợp của Div bắt chước các biến động thị trường thực và cung cấp các mức biến động khác nhau cho phù hợp với sự thèm ăn rủi ro của bạn. <0 />",
    "-1880897548": "Mua và bán",
    "-476018343": "Chat trực tuyến",
    "-1505946900": "Trang này tự động mở cửa sổ Live Chat",
    "-1546180144": "Đăng ký với Derov để bắt đầu giao dịch hàng hóa và suy đoán các biến động giá của vàng, bạc, dầu và các tài sản khác.",
    "-943701585": "Có sẵn trên",
    "-1310685090": "chỉ số giỏ",
    "-785091863": "Mở một tài khoản thực, thực hiện một khoản tiền gửi, và bắt đầu giao dịch hàng hóa và các thị trường khác. ",
    "-2072074553": "Suy đoán về các biến động giá của bạc, vàng, dầu và nhiều hơn nữa. Lợi nhuận từ chênh lệch giá khi thị trường di chuyển theo hướng mà bạn đã dự đoán.",
    "-1655759142": "đòn bẩy 1:2",
    "-628881664": "Đòn bẩy 1:100",
    "-327214682": "25+ cặp tiền điện tử",
    "-819550264": "Không hoa hồng",
    "-999492653": "Tận dụng lợi thế của một thị trường thanh khoản cao với giao dịch suốt ngày đêm. Lợi nhuận từ việc dự đoán chính xác sự chuyển động của các loại tiền điện tử phổ biến nhất trên thế giới.",
    "-1379291897": "Tại sao giao dịch forex trên Div",
    "-1573631881": "ngoại hối",
    "-673420280": "Bắt đầu giao dịch forex trên Derov trong 3 bước đơn giản",
    "-1718265662": "Mở một tài khoản thực, nạp tiền và bắt đầu giao dịch cổ phiếu, chỉ số và các thị trường khác.",
    "-1823217929": "Tại sao giao dịch cổ phiếu & chỉ số trên Derov",
    "-1848791211": "Giao dịch cổ phiếu toàn cầu của các thương hiệu gia đình yêu thích của bạn và chỉ số thị trường chứng khoán quốc tế trên Div. Cổ phiếu & chỉ số của chúng tôi cung cấp cổ phiếu và giỏ tài sản có giá cạnh tranh mà bạn có thể giao dịch ngoài giờ bình thường của các thị trường chứng khoán lớn.",
    "-75763689": "Tại sao giao dịch chỉ số tổng hợp trên Div",
    "-89087875": " Tìm hiểu về các thị trường mà bạn có thể giao dịch trực tuyến với Derov, bao gồm ngoại hối, chỉ số tổng hợp, cổ phiếu & chỉ số, tiền điện tử, chỉ số giỏ hàng và hàng hóa.",
    "-1770464254": "Giao dịch chứng khoán & chỉ số cho phép bạn thu lợi nhuận từ các biến động giá trên thị trường mà không cần mua các tài sản cơ bản.",
    "-1252607893": "Giao dịch Crypto cung cấp cho bạn một cơ hội để hưởng lợi từ việc dự đoán chính xác biến động giá của tiền điện tử mà không cần mua chúng.",
    "-1809314981": "Các thị trường khác mà bạn có thể quan tâm",
    "-1558537969": "Giao dịch CFD cho phép bạn tạo ra lợi nhuận tiềm năng từ biến động giá của tài sản cơ bản mà không cần mua nó.",
    "-1299708281": "Giao dịch CFD cho phép bạn giao dịch theo biến động giá của một tài sản mà không cần mua hoặc sở hữu tài sản cơ bản.",
    "-189544607": "Giao dịch quyền chọn cho phép thanh toán cố định từ dự đoán chính xác biến động thị trường mà không cần phải mua một tài sản cơ bản.",
    "-1235724293": "Nhân cho phép bạn giao dịch trên đòn bẩy trong khi hạn chế rủi ro giảm cho đầu tư của bạn. Bạn có thể tối đa hóa lợi nhuận tiềm năng của mình bằng nhiều bội số của bất kỳ chuyển động thị trường nào mà không gây nguy hiểm nhiều hơn so với khoản đầu tư ban đầu của bạn.",
    "-697253250": "Giao dịch Forex trực tuyến | Tài khoản demo giao dịch Forex | Derov",
    "-381746202": "VIETNAM 500",
    "-512194910": "Vietnam Tech 100",
    "-2077690248": "Nhật Bản 225",
    "-563812039": "Chỉ số biến động 10 (1s)",
    "-82971929": "Chỉ số Biến động 25 (1s)",
    "-433962508": "Chỉ số biến động 75 (1s)",
    "-764111252": "Chỉ số Biến động 100 (1s)",
    "-1925264914": "Chỉ số biến động 25",
    "-708579504": "Chỉ số Biến động 50",
    "-975255670": "Chỉ số biến động 75",
    "-1374309449": "Chỉ số Biến động 200 (1s)",
    "-1190812505": "Chỉ số Boom 300 ",
    "-9704319": "Chỉ số Crash 1000",
    "-342128411": "Chỉ số Crash 500",
    "-1736314513": "Chỉ số Crash 300",
    "-465860988": "Chỉ số Bull Market",
    "-853582174": "Pháp 40",
    "-617646862": "Đức 40",
    "-1935463381": "Thụy Sĩ 20",
    "-1096386695": "UK 100",
    "-704465484": "AUD/SGD",
    "-1132754641": "EUR/ILS",
    "-153445761": "EUR/KNK",
    "-840043643": "EUR/SGD",
    "-1676578867": "EUR/THỬ",
    "-1532188389": "NZD/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "USD/SGD",
    "-125943541": "USD/THB",
    "-1036619204": "USD/THỬ",
    "-1552890620": "AUD/JPY",
    "-64938413": "AUD/USD",
    "-1430522808": "EUR/AUD",
    "-2020477069": "EUR/CAD",
    "-1201853162": "EUR/CHF",
    "-1318070255": "EUR/GBP",
    "-1197505739": "EUR/JPY",
    "-405907358": "EUR/USD",
    "-642323838": "USD/CAD",
    "-428199705": "USD/CHF",
    "-424108348": "USD/JPY",
    "-1969740361": "Nhôm/USD",
    "-53531024": "đồng/USD",
    "-458661961": "Vàng/EUR",
    "-764731776": "Platinum/USD",
    "-524302516": "Bạc/USD",
    "-1669418686": "AUD/CAD",
    "-1548588249": "AUD/CHF",
    "-79700881": "NZD/USD",
    "-1800672151": "Chỉ số GBP",
    "-1402324349": "CAD/CHF",
    "-1398238048": "CAD/JPY",
    "-244869624": "CHF/JPY",
    "-2123017153": "EUR/NOK",
    "-863339255": "EUR/PLN",
    "-705437744": "GBP/NZD",
    "-1662452484": "GBP/CNY",
    "-1688177794": "NZD/CAD",
    "-1536293064": "NZD/JPY",
    "-1459779698": "USD/KNK",
    "-548255282": "USD/NOK",
    "-1834131208": "USD/PLN",
    "-835432744": "Advanced Micro Devices Inc",
    "-1705435711": "Bảng chữ cái Inc Class C",
    "-101671632": "Tập đoàn quốc tế Mỹ",
    "-1941464952": "Ngân hàng Mỹ",
    "-1509589732": "Bayer AG",
    "-1956204780": "Boeing",
    "-1375177588": "Hệ thống Cisco",
    "-869309684": "Continental AG",
    "-1059302444": "Hãng hàng không Delta",
    "-438117661": "Deutsche Lufthansa AG",
    "-378854371": "eBay Inc",
    "-1923618411": "Tập đoàn Goldman Sachs",
    "-1599441950": "Home Depot Inc",
    "-1704556077": "HP Inc",
    "-307123099": "Cổ phiếu chung Hugo Boss AG",
    "-1224740616": "Johnson & Johnson",
    "-1452779184": "Công ty TNHH Mastercard",
    "-224502168": "McDonalds",
    "-456688611": "Tập đoàn Microsoft",
    "-757835039": "Moderna Inc",
    "-581221495": "Nestle SA",
    "-1504172282": "Nike",
    "-685384800": "NVIDIA Corp",
    "-1967716216": "PepsiCo Inc",
    "-1928459544": "Porsche Automobil Holding SE",
    "-1511094980": "Procter & Gamble",
    "-1476168631": "Puma SE",
    "-729763802": "Salesforce.com Inc",
    "-1478189349": "Tesla Inc",
    "-10860248": "Inds Dược phẩm Teva",
    "-640204246": "Twitter",
    "-1232927690": "Visa",
    "-107626054": "Wal-Mart Stores Inc",
    "-1403427633": "Công ty Walt Disney",
    "-1941095707": "Zoom Video Communications Inc",
    "-1263203461": "BTC/USD",
    "-1621608496": "ALG/USD",
    "-62177251": "ADA/USD",
    "-1302994035": "AVA/USD",
    "-575272887": "BCH/USD",
    "-295406873": "BTC/TH",
    "-1372993527": "BTC/XAU",
    "-1112522776": "DSH/USD",
    "-460689370": "LTC/USD",
    "-302156306": "MKR/USD",
    "-1638008440": "SOL/USD",
    "-30306201": "UNI/USD",
    "-2046638412": "XRP/USD",
    "-1164978320": "Chỉ số nhảy 10",
    "-1991707178": "Dầu thô Brent",
    "-1734516342": "Trung cấp Tây Texas",
    "-280323742": "Giỏ EUR",
    "-390528194": "Chỉ mục bước",
    "-1995859410": "Mở một tài khoản thực, nạp tiền và bắt đầu giao dịch forex và các thị trường khác.",
    "-214202452": "Thuận tiện rút tiền của bạn thông qua bất kỳ phương thức rút tiền nào được hỗ trợ của chúng tôi.",
    "-1702184458": "Mỗi loại tiền tệ có trọng số 20%",
    "-178401383": "Nền tảng đáp ứng, dễ sử dụng",
    "-1222215988": "Phương thức nạp tiền và rút tiền thuận tiện",
    "-19213603": "Kim loại",
    "-1866629977": "Năng lượng",
    "-2125845705": "Cặp ngoại lai",
    "-1771870004": "Chỉ số biến động",
    "-1923803439": "Sự cố số/Bùng nổ",
    "-1637642999": "Chỉ số nhảy",
    "-578042544": "Chỉ số bước",
    "-1314348105": "Chỉ số phá vỡ phạm vi",
    "-1921882156": "<0></0>Chỉsố Châu Á",
    "-610649986": "Cặp tiền điện tử",
    "-1593593334": "Giỏ hàng hóa",
    "-1479581544": "Giỏ Forex",
    "-657318791": "Không có hoa hồng cho bất kỳ hợp đồng hàng hóa",
    "-170532315": "Nền tảng dễ sử dụng, công nghệ biểu đồ vượt trội",
    "-519772806": "Hỗ trợ thông minh và thân thiện, 7 ngày một tuần",
    "-1404179529": "Mỗi chỉ số này sao chép hiệu suất của các công ty được giao dịch công khai hàng đầu trong một phân khúc của nền kinh tế Mỹ.",
    "-721191908": "<0>US500</0> theo kết quả chứng khoán của 500 công ty giao dịch công khai lớn nhất tại Mỹ.",
    "-1202623711": "<0>Úc200</0> theo dõi hiệu suất chứng khoán của 200 công ty niêm yết lớn nhất tại Úc. ",
    "-190375337": "<0>Japan225</0> theo dõi hiệu suất cổ phiếu của 225 công ty lớn, sở hữu công khai tại Nhật Bản.",
    "-75787346": "<0>Mộttick</0> được tạo ra <0>mỗi hai giây</0> đối với các chỉ số biến động <0>10, 25, 50, 75 và 100</0>.",
    "-257478628": "<0>Mộttick</0> được tạo ra <0>mỗi giây</0> cho các chỉ số biến động <0>10 (1s), 25 (1s), 50 (1s), 75 (1s) và 100 (1s)</0>.",
    "-690460725": "Các chỉ số này nhân rộng thị trường với <0>xu hướng tăng và giảm</0> với biến động liên tục. Các chỉ số Thị trường Bull và Thị trường Bear bắt đầu vào lúc 00:00 GMT mỗi ngày, nhân rộng thị trường tăng và giảm tương ứng.",
    "-931072662": "<0>Europe50</0> Index theo sau hiệu suất của 50 cổ phiếu lớn nhất và thanh khoản cao nhất trong EU.",
    "-1522453105": "<0>ThụySĩ 20</0> theo sau hiệu suất của 20 cổ phiếu lớn nhất và thanh khoản nhất ở Thụy Sĩ.",
    "-1848325573": "<0>UK100</0> theo kết quả chứng khoán của 100 công ty niêm yết hàng đầu tại Anh.",
    "-1650735154": "Các chỉ số này dao động giữa hai điểm giá (biên giới), thỉnh thoảng vượt qua các biên giới để tạo ra một phạm vi mới trung bình mỗi 100 hoặc 200 lần chúng chạm vào biên giới.",
    "-962930783": "<0>Chỉsố AUD</0> đo giá trị của đồng đô la Úc so với một rổ năm loại tiền tệ toàn cầu (USD, EUR, GBP, JPY, CAD), mỗi loại có trọng số 20%.",
    "-1910214848": "<0>Chỉsố EUR</0> đo giá trị của đồng Euro so với một rổ 5 loại tiền tệ toàn cầu (USD, AUD, GBP, JPY, CAD), mỗi loại tiền tệ có trọng số 20%.",
    "-1763966856": "<0>Chỉsố GBP</0> đo giá trị của đồng bảng Anh so với một rổ năm loại tiền tệ toàn cầu (USD, EUR, AUD, JPY, CAD), mỗi loại có trọng số 20%.",
    "-1448477512": "<0>Chỉsố Vàng</0> đo giá trị của vàng so với một rổ năm loại tiền tệ toàn cầu (EUR, GBP, JPY, AUD, USD), mỗi loại tiền tệ có trọng số 20%.",
    "-754071100": "<0>GBPBasket</0> đo giá trị của đồng bảng Anh so với một rổ gồm năm loại tiền tệ toàn cầu (USD, EUR, AUD, JPY, CAD), mỗi loại có trọng số 20%.",
    "-1164156648": "Các chỉ số này tương ứng với các thị trường mô phỏng <0>với biến động liên tục là 200% và 300%.</0>",
    "-475767247": "<0>Úc200</0> theo dõi hiệu suất chứng khoán của 200 công ty niêm yết lớn nhất tại Úc.",
    "-2035089048": "<0>TâyBan Nha 35</0> sau hiệu suất chứng khoán của 35 công ty hàng đầu ở Tây Ban Nha.",
    "-1312740087": "<0>Caohơn/thấp hơn:</0> Dự đoán liệu điểm thoát sẽ cao hơn hoặc thấp hơn giá mục tiêu (rào cản) vào cuối thời gian hợp đồng.",
    "-1691868913": "Chạm vào/Không Chạm",
    "-763273340": "Chữ số",
    "-467543474": "Các<0> trận đấu/Khác biệt:</0> Dự đoán số nào sẽ là chữ số cuối cùng của tick cuối cùng của một hợp đồng.",
    "-12379677": "Ch@@<0> ẵn/Lẻ:</0> Dự đoán liệu chữ số cuối cùng của dấu tick cuối cùng của hợp đồng sẽ là một số chẵn hoặc một số lẻ.",
    "-1048378719": "Đặt lại cuộc gọi/Đặt lại",
    "-1282312809": "Tick cao/thấp",
    "-151151292": "Người châu á",
    "-632683307": "Dự đoán điểm thoát (tick cuối cùng) sẽ cao hơn hoặc thấp hơn mức trung bình của các tick vào cuối thời gian hợp đồng.",
    "-1237186896": "Chỉ Ups/Only Downs",
    "-1316646998": "Dự đoán các tick liên tiếp sẽ tăng hay giảm liên tiếp sau khi chốt cửa.",
    "-1386887449": "Lookback",
    "-1064775608": "<0>High-Thấp:</0> Khi bạn mua một hợp đồng 'High-Low', chiến thắng hoặc thua của bạn sẽ bằng số nhân nhân số lần chênh lệch giữa mức cao và mức thấp trong suốt thời gian của hợp đồng.",
    "-1262587128": "Chỉ số thiết lập lại hàng ngày",
    "-1561480459": "Thời gian giao dịch kéo dài, lên đến 18 giờ một ngày",
    "-1810221546": "Mở một tài khoản thực, nạp tiền và bắt đầu giao dịch các chỉ số tổng hợp và các thị trường khác.",
    "-1696668141": "Không có rủi ro về thị trường thực tế và thanh khoản",
    "-613179531": "Truy cập độc quyền vào các loại thương mại sáng tạo",
    "-253689807": "Giao dịch cổ phiếu toàn cầu và chỉ số thị trường chứng khoán trên Div. Thưởng thức cổ phiếu giá cạnh tranh của chúng tôi ngay cả ngoài giờ thường xuyên của các thị trường chứng khoán lớn.",
    "-1095901299": "Thị trường chứng khoán | Chỉ số giao dịch | Derov",
    "-917592239": "Chỉ số tổng hợp | Chỉ số biến động | Div",
    "-586716383": "Nguyên tắc của chúng tôi | Div",
    "-223886724": "Nguyên tắc của chúng tôi",
    "-399746134": "Làm thế nào để có được Div P2P",
    "-423203411": "1. <0>đăng nhập vào</0> tài khoản Div của bạn. Không có à? <1>Đăngký</1> miễn phí.",
    "-1979013933": "2. Vào Thu Ngân > Derov P2P và đăng ký.",
    "-1719881739": "Trên thiết bị di động của bạn",
    "-293389307": "Hoàn tất giao dịch",
    "-328158386": "Mỗi đơn hàng phải được hoàn thành và xác nhận trong vòng 2 giờ. Lưu ý: Tiền chỉ được phát hành khi giao dịch hoàn tất.",
    "-1245597945": "Dùng thử Div P2P ngay",
    "-1154771259": "Bạn muốn tìm hiểu thêm về Div P2P? Hãy đến <0>Trung tâm trợ giúp</0> của chúng tôi",
    "-385361251": "Tiết kiệm thời gian",
    "-1007066865": "Trao đổi trong vài phút, <0 /> ít chờ đợi, giao dịch nhiều hơn. Nạp <0 /> tiền và rút tiền trong vài phút.",
    "-140275707": "Div của P2P app mua và bán",
    "-1139543787": "Làm việc với đồng tiền địa phương của bạn",
    "-1267106447": "Giao dịch với các nhà giao dịch đồng nghiệp với mức giá đã thỏa thuận trước.",
    "-141169956": "Div P2P — dịch vụ nạp tiền và rút tiền ngang hàng",
    "-1451760391": "Với Div P2P tiền gửi và rút tiền của bạn rất dễ dàng, nhanh chóng và hiệu quả. Truy cập ngay thông qua ứng dụng dành cho máy tính để bàn hoặc thiết bị di động.",
    "-853506275": "Thực hiện nạp tiền và rút tiền nhanh chóng ngay hôm nay",
    "-130871483": "Doanh thu ròng",
    "-1699945583": "≤ 20.000 USD mỗi tháng",
    "-1050663488": "Xác suất quay trở lại",
    "-455555808": "20-39.999%",
    "-1978236835": "40-59.999%",
    "-351004295": "80-94.999%",
    "-1305133629": "1.5%",
    "-863977206": "1%",
    "-268471694": "0.75%",
    "-711200693": "0%",
    "-13699993": "Chương trình liên kết Div",
    "-1218045572": "Chọn một kế hoạch hoa hồng:",
    "-11615110": "Doanh thu",
    "-449109188": "<0>Tùychọn:</0> Kiếm được dựa trên xác suất thanh toán của mỗi hợp đồng.",
    "-798170761": "<0>Nhân:</0> Kiếm được 40% số tiền hoa hồng được tạo ra từ giao dịch của khách hàng.",
    "-1379332802": "Kiếm tiền dựa trên mỗi giới thiệu thành công.",
    "-731207336": "Bạn kiếm được <0>100 USD</0> khi một khách hàng được giới thiệu nạp thành công tổng cộng <0>100 USD</0> hoặc tổng cộng vào tài khoản Div của họ.",
    "-614677580": "Kế hoạch này chỉ dành riêng cho các khách hàng có trụ sở tại EU.",
    "-1447320268": "Chương trình Div IB",
    "-963218544": "Bạn không thể quyết định chương trình hoặc kế hoạch hoa hồng nào phù hợp với bạn?",
    "-1930772663": "Chất tổng hợp Div MT5",
    "-1016171176": "Tài sản",
    "-549581742": "Chỉ số biến động 10 ",
    "-456885316": "Chỉ số biến động 75 ",
    "-1649127643": "1.75",
    "-2068763730": "5",
    "-2083395832": "7.5",
    "-524043424": "1.25",
    "-849512762": "2.50",
    "-1925239974": "Một thỏa thuận cho 1 lot của Chỉ số Biến động 75 với giá 500.000 USD sẽ trả hoa hồng 25 USD dựa trên công thức sau:",
    "-55785537": "Kiếm tiền khi khách hàng của bạn giao dịch trên tài khoản Tài chính MT5.",
    "-978761772": "USD 2",
    "-543177967": "Chỉ số chứng khoán",
    "-1587730975": "10",
    "-834024219": "DMT5 Financial tính toán trước",
    "-1981982611": "Đối với tài sản tiền điện tử, một thỏa thuận cho 1 lot BTC/USD (với tỷ giá hối đoái BTC đến USD là 50.000 USD) sẽ thanh toán 10 USD hoa hồng dựa trên công thức sau:",
    "-1825768469": "DMT5 Financial tính thứ hai",
    "-2061883933": "2.5",
    "-1587788256": "DMT5 Financial STP tính thứ hai",
    "-921778308": "Cách tính toán",
    "-1606777087": "Chương trình liên kết Div là một chương trình hợp tác thú vị, nơi bạn được hưởng lợi từ việc đưa khách hàng mới vào giao dịch trên các nền tảng DTrader và DBot của chúng tôi.",
    "-1322494837": "Chúng tôi cung cấp một trải nghiệm giao dịch hoàn chỉnh phù hợp với nhu cầu của một loạt các nhà giao dịch đặc biệt. Các nhà giao dịch mới có thể tìm hiểu về giao dịch và thực hành giao dịch không có rủi ro với tài khoản demo. Các nhà giao dịch dày dạn có thể tận dụng lợi thế của nhiều thị trường, điều kiện thương mại và các công cụ phân tích mà chúng tôi cung cấp.",
    "-1657286827": "Cung cấp các mẹo và ý kiến chuyên gia về giao dịch trực tuyến thông qua trang web, blog, kênh YouTube, hội thảo trên web hoặc các hình thức phương tiện kỹ thuật số khác.",
    "-528789768": "Phát triển các ứng dụng web, máy tính để bàn và di động. Cũng có nhiều kinh nghiệm làm việc với các API.",
    "-823166137": "Tại sao tôi nên trở thành một liên kết Derov?",
    "-512652791": "Có bất kỳ khoản phí nào tôi cần phải trả để tham gia chương trình liên kết của bạn không?",
    "-828872198": "Không hề. Tham gia chương trình liên kết của chúng tôi là hoàn toàn miễn phí.",
    "-1329701164": "Từ này 'referred client' có nghĩa là gì?",
    "-856429866": "Ai có thể đăng ký làm khách hàng Div?",
    "-1694425627": "Bất cứ ai từ 18 tuổi trở lên không phải là cư dân của một quốc gia bị hạn chế đều có thể trở thành khách hàng của Div. Bạn có thể tìm thấy danh sách các quốc gia bị hạn chế trong các điều <0>khoản và điều kiện</0> của chúng tôi.",
    "-17723175": "Làm thế nào tôi có thể đăng ký với tư cách là một đại lý Div?",
    "-1346873099": "Tất cả những gì bạn cần làm là đi đến trang đăng ký và điền vào <0>mẫu đơn</0> đăng ký. Chúng tôi sẽ xem xét đơn đăng ký của bạn và liên lạc nếu nó thành công.",
    "-738911627": "Đừng lo lắng, bạn có thể dễ dàng <0>đặt lại mật khẩu của mình</0>.",
    "-1629979446": "Làm thế nào và khi nào tôi sẽ nhận được hoa hồng liên kết Div của tôi?",
    "-468489078": "Làm thế nào tôi có thể kiểm tra số tiền hoa hồng tôi đã kiếm được?",
    "-827079960": "Bạn có thể tạo tất cả các loại báo cáo sâu sắc để theo dõi và tối ưu hóa chiến dịch của mình, chẳng hạn như",
    "-1663914692": "Tôi có thể cung cấp cho khách hàng tiềm năng một khuyến khích để đăng ký Div bằng cách sử dụng liên kết liên kết duy nhất của tôi không?",
    "-1571931999": "Bạn cung cấp loại công cụ giới thiệu nào?",
    "-1354709201": "Chương trình Div IB là gì?",
    "-1379490678": "Tôi có thể kiếm được bao nhiêu từ việc giới thiệu khách hàng mới vào nền tảng DMT5 của bạn?",
    "-154532361": "Tôi cần phải trả bao nhiêu tiền để tham gia chương trình IB của bạn?",
    "-671682857": "Có bất kỳ điều kiện khách hàng hoặc khối lượng tối thiểu nào mà tôi cần phải đáp ứng trước khi tôi có thể rút tiền hoa hồng của mình không?",
    "-1943041402": "Hoa hồng IB của bạn được ghi có trực tiếp vào tài khoản DMT5 của bạn hàng ngày. Bạn có thể chuyển tiền vào tài khoản Div của bạn và rút chúng sang phương thức thanh toán ưa thích của bạn.",
    "-71594519": "Bạn có cung cấp bất kỳ công cụ giới thiệu cho IB của bạn?",
    "-1656878113": "Chắc chắn rồi. Chúng tôi sẽ cung cấp cho bạn các biểu ngữ, video, đánh giá, liên kết và quảng cáo văn bản mà bạn có thể sử dụng để đưa khách hàng mới vào nền tảng DMT5 của chúng tôi.",
    "-884073029": "Bạn sẽ kiếm được một khoản hoa hồng cố định dựa trên khối lượng giao dịch cá nhân được mua bởi khách hàng được giới thiệu của bạn. Vui lòng tham khảo kế hoạch hoa hồng IB của chúng tôi để biết thêm thông tin.",
    "-951485970": "Quản lý tài khoản",
    "-1255868362": "Công cụ giới thiệu",
    "-1537800570": "Yêu cầu âm lượng tối thiểu",
    "-1918487001": "Ví dụ:",
    "-1214998856": "Một thỏa thuận cho 1 lot của Chỉ số Biến động 75 với giá 500.000 USD trên 100.000 USD doanh thu sẽ trả hoa hồng là 5 USD. Khối lượng tối thiểu cần thiết để nhận hoa hồng tối thiểu là 0.01 USD được xác định theo công thức sau:",
    "-1077198322": "Tiền hoa hồng tối thiểu",
    "-1539979385": "Âm lượng điều chỉnh",
    "-1103705880": "Khối lượng",
    "-964472369": "<0>0.002lô</0>",
    "-1319844013": "<0>0.0004lô</0>",
    "-880181675": "Thêm lý do để tham gia",
    "-612863553": "Quan hệ đối tác có giá trị cao",
    "-1484418816": "Tham gia một chương trình giới thiệu đã được chứng minh được thiết kế để giúp bạn thành công theo mọi cách có thể.",
    "-986759629": "Vật liệu sáng tạo đã được chứng minh",
    "-863459640": "Sử dụng lựa chọn các biểu ngữ, email, video và quảng cáo văn bản rộng và được kiểm tra để thúc đẩy lưu lượng truy cập vào trang web của chúng tôi.",
    "-1713486597": "Đội ngũ quản lý liên kết Div đang ở đây để giúp đỡ.",
    "-591074335": "Thưởng thức hoa hồng hào phóng và tất cả các lợi ích khác của việc trở thành một đối tác Div",
    "-188523263": "Phát triển các ứng dụng web, máy tính để bàn và di động. Cũng có nhiều kinh nghiệm làm việc với các API.",
    "-1851318212": "Bắt đầu dễ dàng",
    "-1664474688": "Điền vào mẫu đơn đăng ký trực tuyến. Chúng tôi sẽ xem xét đơn đăng ký của bạn và liên lạc sau khi nó được chấp thuận.",
    "-1253892742": "Quảng cáo",
    "-2139211466": "Sử dụng liên kết liên kết duy nhất của bạn và các công cụ giới thiệu đã được thử nghiệm và thử nghiệm của chúng tôi để đưa khách hàng mới đến với Div.",
    "-2096939984": "Tại sao hợp tác với chúng tôi",
    "-903553712": "Bắt đầu với tư cách là một đại lý và nhận được quyền truy cập sau đó vào chương trình IB của chúng tôi. Kiếm được hoa hồng miễn là khách hàng được giới thiệu của bạn tiếp tục giao dịch.",
    "-2090447319": "Nền tảng giao dịch DMT5 và Dtrader tại Div",
    "-956403372": "Tất cả các chương trình hợp tác Div đều miễn phí. Nhận hoa hồng liên kết của bạn được thanh toán theo phương thức bạn chọn mỗi tháng và hoa hồng IB được trả vào tài khoản DMT5 của bạn hàng ngày.",
    "-1299009682": "Tối ưu hóa chuyển đổi với trải nghiệm người dùng tuyệt vời và hỗ trợ sáng tạo",
    "-1657692765": "Tài liệu sáng tạo tiếp thị",
    "-796374570": "Đối tác liên kết và chương trình IB | Div",
    "-2079863430": "Kiếm được đến 45% hoa hồng trọn đời với một nhà cung cấp giao dịch trực tuyến cho phép bất cứ ai giao dịch trên các thị trường tài chính phổ biến với sự tiện lợi tối đa. Deriv Group Ltd - chủ sở hữu của Binary.com và Deriv.com - có một hồ sơ theo dõi đã được chứng minh về việc chạy các chương trình giới thiệu thành công với các khoản thanh toán nhanh chóng.",
    "-2066779239": "Câu hỏi thường gặp",
    "-1726610269": "Bạn đang tìm kiếm Div P2P thay thế?",
    "-2095321039": "Chúng tôi cung cấp <0>dịch vụ thanh toán ngang hàng</0>, nơi bạn có thể nạp tiền và rút tiền trong vài phút thông qua trao đổi với các nhà giao dịch đồng nghiệp.",
    "-351693684": "Trở thành một đại lý thanh toán trên Div",
    "-760840942": "Gửi email cho chúng tôi để đăng ký",
    "-280262126": "Khai thác vào một thị trường đã thành lập và đang phát triển",
    "-1926485360": "Tiếp cận hàng trăm nhà giao dịch trên nền tảng của chúng tôi đang tìm cách nạp tiền cho tài khoản của họ thông qua các dây ngân hàng địa phương và phương thức thanh toán điện tử.",
    "-2010976661": "Cô gái nói chuyện với một nhóm người",
    "-1285812412": "Các nhà trao đổi tiền tệ trực tuyến có uy tín những người muốn đạt được nhiều tiếp xúc và khách hàng hơn.",
    "-1207428842": "Các chi nhánh Div những người muốn hỗ trợ khách hàng của họ.",
    "-1495012186": "Những người có ảnh hưởng đáng tin cậy hoặc các nhà quản lý cộng đồng muốn kiếm thêm doanh thu.",
    "-1981306505": "Một vài điều cần lưu ý:",
    "-445643533": "Bạn phải có số dư tối thiểu trong tài khoản Div của bạn, tùy thuộc vào quốc gia cư trú của bạn.",
    "-847641589": "Tên, địa chỉ email và số liên lạc của bạn",
    "-1452973263": "Địa chỉ trang web của bạn (nếu bạn có)",
    "-994970777": "Hoa hồng bạn sẽ tính phí cho khách hàng đối với tiền gửi và rút tiền",
    "-884991621": "Chúng tôi sẽ xem xét đơn đăng ký của bạn và liên lạc để biết thêm thông tin và các bước tiếp theo.",
    "-41141774": "Được liệt kê",
    "-854296036": "Sau khi phê duyệt cuối cùng từ nhóm tuân thủ của chúng tôi, chúng tôi sẽ công bố thông tin chi tiết của bạn trên danh sách đại lý thanh toán của chúng tôi.",
    "-1340544588": "Thực hiện nhiều lần nạp tiền và rút tiền mỗi ngày.",
    "-5296999": "Tìm hiểu làm thế nào để trở thành một đại lý thanh toán trên Derov để mở rộng cơ sở khách hàng của bạn và kiếm thêm doanh thu.",
    "-119617711": "RTS27 2020",
    "-1439749066": "RTS27 2019",
    "-1364758050": "Div Investments (Europe) Limited đã chuẩn bị báo cáo tiết lộ Pillar III theo Chỉ thị yêu cầu vốn IV và Quy chế Yêu cầu vốn. Đọc báo cáo của chúng tôi để hiểu cách chúng tôi tuân thủ kỷ luật thị trường với tư cách là một người tham gia thị trường.",
    "-1601657282": "Div Investments (Europe) Limited đã chuẩn bị báo cáo công bố tài chính theo Quy định và Chỉ thị của Công ty Đầu tư. Đọc báo cáo của chúng tôi để hiểu cách chúng tôi tuân thủ kỷ luật thị trường với tư cách là một người tham gia thị trường.",
    "-1695974481": "Những tài liệu này cung cấp cho bạn thông tin chính về các sản phẩm đầu tư của chúng tôi. Thông tin này được yêu cầu bởi pháp luật để giúp bạn hiểu bản chất, rủi ro, chi phí, lợi nhuận tiềm năng và tổn thất của các sản phẩm này và để giúp bạn so sánh chúng với các sản phẩm khác.",
    "-1127433262": "RT",
    "-1490047733": "Áo",
    "-1098175375": "Bulgaria",
    "-336646906": "Croatia",
    "-1522713441": "Estonia",
    "-1793738569": "nước Đức",
    "-568805686": "Ý",
    "-763121177": "Ai-len",
    "-1813987599": "Litva",
    "-751076755": "Lúc-xăm-bua",
    "-1126250421": "nước Hà Lan",
    "-25174273": "Ru-ma-ni",
    "-1114192634": "Slovenia",
    "-2054234308": "Tây Ban Nha",
    "-2121510827": "Thụy Điển",
    "-1357648282": "Để giải quyết công bằng bất kỳ khiếu nại nào, vui lòng <0>trò chuyện</0> với chúng tôi. Để tìm hiểu thêm, hãy xem <1>chính sách khiếu nại</1> của chúng tôi.",
    "-1838458999": "Để giải quyết công bằng bất kỳ khiếu nại nào, vui lòng <0>trò chuyện</0> với chúng tôi.",
    "-1321909126": "Nhân - forex",
    "-1460908018": "Nhân - tiền điện tử",
    "-928827084": "Nhân - chỉ số tổng hợp",
    "-431262594": "CFD - chỉ số tổng hợp",
    "-1311570171": "Thông tin về giấy phép và quy định | Derov",
    "-1833153607": "Div hoạt động dưới thẩm quyền của Binary.com, nơi nắm giữ nhiều giấy phép để tuân thủ các yêu cầu quy định trên toàn thế giới.",
    "-1720897015": "Các dịch vụ được cung cấp trên Deriv.com và Binary.com được cung cấp bởi Tập đoàn Deriv. Tập đoàn có một số công ty con được cấp phép để điều hành Deriv.com và Binary.com trong khu vực pháp lý đã đăng ký của họ.",
    "-1131400885": "Công ty TNHH Derov Investments (Châu Âu)",
    "-959669250": "Div Investments (Europe) Limited được quyền cung cấp dịch vụ tại bất kỳ quốc gia thành viên EU nào khác thông qua quyền chuyển hộ chiếu của EU. Trên đây là danh sách các quốc gia EU có quyền truy cập vào Deriv.com thông qua quyền passporting EU.",
    "-112814932": "Công ty TNHH Div (FX)",
    "-1474169625": "Khách hàng ở phần còn lại của thế giới (ngoại trừ các quốc gia bị hạn chế như Mỹ, Canada và Hồng Kông) muốn giao dịch CFD trên ngoại hối và tiền điện tử có thể có tài khoản DMT5 Financial STP thuộc Div (FX) Ltd.",
    "-2019617323": "Công ty TNHH Derov (BVI)",
    "-1089385344": "Div (SVG) LLC",
    "-951213826": "Div (SVG) LLC tọa lạc tại Hinds Buildings, Kingstown, St Vincent và Grenadines (công ty số 273 LLC 2020).",
    "-1179448605": "Div Limited",
    "-1528857737": "Ủy ban Tài chính",
    "-2054653788": "Quên mật khẩu Derov? Bạn muốn đặt lại mật khẩu của bạn? Gửi cho chúng tôi địa chỉ email của bạn và chúng tôi sẽ gửi email cho bạn hướng dẫn.",
    "-1937167246": "Quay lại để đăng nhập",
    "-1354825404": "Mới giao dịch?",
    "-1257267128": "Cờ bạc vị thành niên",
    "-269169948": "Khách hàng phải biết rằng cờ bạc vị thành niên là một hành vi phạm tội. Derig.com không hỗ trợ cờ bạc bởi những người chưa thành niên. Nếu khách hàng, khi xác minh độ tuổi, được chứng minh là chưa đủ tuổi, họ sẽ bị tước đoạt bất kỳ khoản tiền thắng cược nào và chỉ các khoản tiền gửi được hoàn lại.",
    "-1737475029": "Lọc điều khiển",
    "-1400153000": "Cần trợ giúp thêm?",
    "-1511869631": "Sử dụng mật khẩu mạnh và đa dạng. Làm cho họ càng khó khăn càng tốt cho bất cứ ai để đoán.",
    "-441263587": "Sử dụng phần mềm chống vi-rút và tường lửa để bảo vệ thiết bị của bạn hơn nữa.",
    "-183468698": "Giới hạn giao dịch và tự loại trừ",
    "-1787830625": "Bạn có thể:",
    "-1185952855": "Loại trừ bản thân khỏi giao dịch trên trang web của chúng tôi trong một khoảng thời gian xác định hoặc không xác định.",
    "-2072229917": "Nếu bạn muốn tự loại trừ hoặc đặt giới hạn cho các hoạt động giao dịch của mình, <0>hãy vào cài đặt tài khoản</0>.",
    "-447758714": "Làm thế nào giới hạn giao dịch và tự loại trừ hoạt động",
    "-646843686": "Bạn có toàn quyền kiểm soát giới hạn giao dịch của mình. Bạn có thể thiết lập, loại bỏ, tăng hoặc giảm giới hạn về số tiền đặt cọc, tổn thất phát sinh và thời gian của phiên giao dịch bất cứ lúc nào.",
    "-308171044": "Nếu bạn muốn không cho mình giao dịch trên trang web của chúng tôi, hãy đặt giới hạn tự loại trừ. Có một khoảng thời gian tối thiểu là 6 tháng để tự loại trừ sau đó bạn có thể gia hạn nó lên tổng cộng 5 năm hoặc tiếp tục giao dịch ngay sau khi hết hạn.",
    "-496425776": "Khi bạn đã đặt thời gian tự loại trừ, chúng tôi sẽ hoàn lại số dư tài khoản của bạn.",
    "-54506373": "Hỗ trợ khách hàng chỉ có thể loại bỏ hoặc làm suy yếu giới hạn giao dịch của bạn sau 24 giờ sau khi nhận được yêu cầu.",
    "-278933346": "Bạn cũng có thể hoàn toàn loại trừ bản thân khỏi giao dịch trong một khoảng thời gian nhất định trong cài đặt tài khoản của bạn. Thời gian tự loại trừ tối thiểu là 6 tháng. Bạn có tùy chọn để kéo dài nó lên tổng cộng 5 năm ngay lập tức mà không có bất kỳ thời gian làm mát.",
    "-1406496670": "Khi bạn đã đặt thời gian tự loại trừ, chúng tôi sẽ hoàn lại số dư tài khoản của bạn cho bạn.",
    "-1498745792": "Hiểu được những rủi ro của giao dịch trực tuyến. Không bao giờ giao dịch bằng tiền vay hoặc tiền mà bạn không đủ khả năng để mất.",
    "-1328775963": "Đặt một giới hạn cho tổn thất của bạn, và dính vào nó. Đặt sang một bên một số tiền thắng cược của bạn để tránh mất tất cả tiền của bạn.",
    "-771133354": "Để biết thêm chi tiết về sản phẩm của chúng tôi và các rủi ro liên quan đến giao dịch trực tuyến, hãy đọc các <0>tài liệu thông tin chính của chúng tôi (Kids)</0> về ngoại hối, chứng khoán, chỉ số chứng khoán, hàng hóa, chỉ số tổng hợp và tiền điện tử.",
    "-466084206": "Đọc hướng dẫn của chúng tôi về giao dịch an toàn và có trách nhiệm. Hiểu được những rủi ro liên quan đến giao dịch trực tuyến và cách bạn có thể quản lý chúng.",
    "-776458472": "Điều khoản sử dụng chung",
    "-2083825503": "Các chi nhánh & môi giới giới thiệu (IB)",
    "-28284335": "Các điều khoản bổ sung cho các chi nhánh và nhà môi giới giới thiệu của chúng tôi",
    "-1107735764": "Các điều khoản bổ sung cho các đại lý thanh toán của chúng tôi",
    "-1445828212": "Chương trình Bug Bounty",
    "-1138506403": "Điều khoản bổ sung cho người tham gia Chương trình Bug Bounty của chúng tôi",
    "-1279391666": "Bạn đồng ý với điều gì khi đăng ký sử dụng Derov",
    "-761668747": "Quy tắc để thực hiện giao dịch trên bất kỳ nền tảng giao dịch Div nào",
    "-188305238": "Tiền và chuyển tiền",
    "-2100890115": "Bảo mật & quyền riêng tư",
    "-732092769": "Tiết lộ rủi ro",
    "-488793705": "Điều khoản và điều kiện | Chính sách pháp lý | Div",
    "-924881302": "Đây là nơi bạn sẽ tìm thấy thông tin về các chính sách pháp lý của chúng tôi và cách chúng áp dụng cho bạn. Các tài liệu được liên kết dưới đây tạo thành các điều khoản sử dụng tiêu chuẩn của chúng tôi (“Điều khoản”). Điều quan trọng là bạn phải biết các Điều khoản này và đồng ý với chúng trước khi sử dụng bất kỳ trang web, sản phẩm hoặc dịch vụ nào của chúng tôi.",
    "-1532421724": "DÀNH CHO CÁC ĐỐI TÁC KINH DOANH",
    "-79919115": "Truy cập hơn 50 cặp tiền tệ và giao dịch với đòn bẩy lên đến 1:1000 để tăng mức độ tiếp xúc thị trường của bạn.",
    "-1405954897": "Truy cập hơn 30 cặp tiền tệ và giao dịch với đòn bẩy lên đến 1:30 để tăng mức độ tiếp xúc thị trường của bạn.",
    "-309438223": "Giao dịch các chỉ số tổng hợp trên biên độ 24/7 mà không bị ảnh hưởng bởi các sự kiện tự nhiên và rủi ro thanh khoản.",
    "-1852387938": "Những điều cần lưu ý khi giao dịch CFD",
    "-1267421645": "CFD được giao dịch trên lợi nhuận",
    "-943253121": "Thuật ngữ 'margin' đề cập đến khoản tiền gửi cần thiết để mở một vị thế đòn bẩy, là một vị trí lớn hơn vốn đầu tư của bạn và dẫn đến tăng tiếp xúc thị trường.",
    "-1009744297": "Sử dụng máy tính ký quỹ của chúng tôi để tính toán ký quỹ cần thiết để tăng tiếp xúc thị trường của bạn (giá trị thị trường của vị thế của bạn) trên các nền tảng giao dịch CFD của Div.",
    "-1207172200": "Bắt đầu giao dịch CFD trên Div",
    "-1532088894": "Bắt đầu giao dịch CFD trên<0/> Div<0/>",
    "-1603400333": "Mở tài khoản CFD demo và thực hành với số tiền ảo không giới hạn.",
    "-813004120": "Mở tài khoản Derov MT5 (DMT5) hoặc demo Derov X và thực hành với số tiền ảo không giới hạn.",
    "-1703690406": "Khi bạn giao dịch CFD trên ký quỹ, bạn tăng tiếp xúc thị trường của bạn, do đó khuếch đại cả lợi nhuận tiềm năng và tổn thất tiềm năng của bạn.",
    "-843831637": "Dừng lỗ",
    "-1778524954": "Với Stop loss, bạn giảm thiểu tổn thất tiềm ẩn bằng cách thiết lập mức giá mà bạn muốn vị thế đóng trong trường hợp thị trường di chuyển ngược lại với bạn. Khi giá thị trường hiện tại vượt qua mức này, giao dịch của bạn sẽ được đóng tự động.",
    "-958804830": "Stop loss với chỉ số Crash/Boom/Range break",
    "-671135710": "Ví dụ, bạn dự đoán rằng thị trường sẽ đi lên, và mua một hợp đồng trên chỉ số Crash 500 ở mức 8,000 USD.",
    "-1775982438": "Với stop out, nếu mức ký quỹ của bạn giảm xuống dưới mức stop out của Div, các vị thế của bạn có thể được đóng tự động để bảo vệ bạn khỏi những tổn thất hơn nữa.",
    "-768517483": "Mức ký quỹ của bạn là tỷ lệ vốn chủ sở hữu của bạn (tổng số dư bạn sẽ có nếu bạn đóng tất cả các vị thế của bạn tại thời điểm đó) với ký quỹ hiện đang sử dụng của bạn.",
    "-1477021091": "Bạn có thể sử dụng tính phí qua đêm của chúng tôi để ước tính phí qua đêm cần thiết để giữ vị trí của bạn mở qua đêm trên nền tảng giao dịch CFD của Div.",
    "-644637918": "CFD (hợp đồng chênh lệch) cho phép bạn giao dịch theo biến động giá của một tài sản mà không cần mua tài sản cơ bản.",
    "-1984817147": "Trên Div, bạn có thể giao dịch CFD với chênh lệch chặt chẽ. Chênh lệch là sự khác biệt giữa giá mua và giá bán. Chênh lệch càng chặt chẽ, chi phí để nhập thị trường càng thấp.",
    "-2035330938": "<0>Chênhlệch chặt chẽ — Chênh lệch</0> là sự khác biệt giữa giá mua và giá bán. Chênh lệch càng chặt chẽ, chi phí để nhập thị trường càng thấp.",
    "-1735428045": "Tại sao giao dịch CFD với Div",
    "-1916500404": "Tất cả các thị trường yêu thích của bạn",
    "-687600215": "Giao dịch trên tất cả các thị trường phổ biến cộng với các chỉ số tổng hợp độc quyền của chúng tôi có sẵn 24/7.",
    "-1517086040": "Đi dài hoặc ngắn",
    "-2034778408": "Mở một tài khoản và bắt đầu giao dịch trong vài phút.",
    "-1101198978": "Bạn chưa có tài khoản Div?",
    "-1986647223": "Giao dịch ký quỹ | Các loại giao dịch | Derov",
    "-236275129": "Tìm hiểu về giao dịch CFD và ký quỹ trên Div. Bắt đầu giao dịch với đòn bẩy trong forex, chỉ số tổng hợp và các thị trường tài chính phổ biến khác.",
    "-319509090": "Giao dịch CFD",
    "-544150655": "Thị trường có sẵn cho giao dịch ký quỹ",
    "-867909844": "Truy cập trên 30 tài sản và cũng giao dịch với đòn bẩy lên đến 1:30 và không hoa hồng trên các giao dịch.",
    "-192849229": "Suy đoán về các biến động giá của bạc, vàng, dầu và nhiều hơn nữa và sử dụng lợi nhuận để khuếch đại lợi nhuận có thể của bạn.",
    "-309512492": "Tại sao giao dịch trên biên độ với Div",
    "-196270795": "Tận dụng lợi thế của đòn bẩy cao và chênh lệch thấp trên Div MT5 (DMT5).",
    "-809994056": "Tận dụng lợi thế của đòn bẩy cao và chênh lệch thấp trên Derov MT5 (DMT5) và Div X.",
    "-163876262": "Tất cả các thị trường yêu thích có sẵn",
    "-947407631": "Chỉ số tổng hợp",
    "-162431558": "Giao dịch forex với các nhân với chênh lệch chặt chẽ, và hưởng lợi từ nhiều cơ hội để giao dịch trên các sự kiện thế giới.",
    "-726248411": "Giao dịch forex với nhân với đòn bẩy cao và chênh lệch chặt chẽ, và hưởng lợi từ nhiều cơ hội để giao dịch trên các sự kiện thế giới.",
    "-350459757": "Các cặp ngoại hối có sẵn cho giao dịch nhân",
    "-995291168": "Xác định vị trí của bạn",
    "-1496517473": "Chọn thị trường bạn muốn giao dịch và thiết lập các thông số thiết yếu khác bao gồm loại giao dịch, số tiền cổ phần và giá trị nhân.",
    "-136787663": "Đặt các tham số tùy chọn",
    "-114282113": "Mua hợp đồng của bạn",
    "-37586220": "Chọn một tài sản từ danh sách thị trường được cung cấp trên Div.",
    "-336918174": "Chọn 'Nhân' từ danh sách các loại giao dịch.",
    "-1620785028": "3. Cổ phần",
    "-316417045": "4. Giá trị nhân",
    "-814436098": "Lợi nhuận hoặc lỗ của bạn được nhân với giá trị nhân, tùy thuộc vào tài sản bạn giao dịch, có thể từ 1 đến 5. Mất mát của bạn sẽ không bao giờ nhiều hơn cổ phần của bạn.",
    "-951435001": "Nhập giá trị số nhân của sự lựa chọn của bạn. Lợi nhuận hoặc lỗ của bạn sẽ được nhân với số tiền này.",
    "-1797452525": "5. Chốt lời",
    "-1261042587": "Tính năng này cho phép bạn thiết lập số tiền thua lỗ bạn sẵn sàng thực hiện trong trường hợp thị trường di chuyển so với vị thế của bạn. Khi đạt được số tiền, hợp đồng của bạn sẽ được đóng tự động.",
    "-120955727": "7. Hủy giao dịch",
    "-1812743148": "Tính năng này cho phép bạn hủy hợp đồng trong vòng một giờ sau khi mua nó, mà không làm mất số tiền đặt cọc của bạn. Chúng tôi tính một khoản phí nhỏ không hoàn lại cho dịch vụ này.",
    "-488118247": "8. Mua hợp đồng của bạn",
    "-37002861": "Giao dịch nhân trên các chỉ số tổng hợp có sẵn 24/7 và tăng gấp bội tiềm năng lợi nhuận của bạn trong khi hạn chế rủi ro của bạn.",
    "-1061315047": "Bắt đầu giao dịch nhân trên Div",
    "-1242896564": "<0>Mộttick</0> được tạo ra <0>mỗi giây</0> cho các chỉ số biến động <0>200 (1s) và 300 (1s)</0>.",
    "-91328342": "Các chỉ số tổng hợp được thiết kế để bắt chước chuyển động thị trường thực; trừ đi rủi ro trong cuộc sống thực. Giao dịch nhân trên các chỉ số tổng hợp 24/7 và hưởng lợi từ chênh lệch chặt chẽ và khoảng thời gian tạo cố định.",
    "-541053691": "Chỉ số tổng hợp có sẵn cho giao dịch nhân",
    "-1815841680": "Sự cố sống/ Bùng nổ",
    "-1643713470": "Có hoặc không có dừng lỗ, chúng tôi sẽ đóng vị thế của bạn nếu thị trường di chuyển so với dự đoán của bạn và lỗ của bạn đạt đến giá stop out. Giá stop out là mức giá mà tại đó lỗ ròng của bạn bằng cổ phần của bạn.",
    "-1438559228": "Hủy giao dịch không khả dụng đối với chỉ số Crash và Boom. Tính năng dừng lại sẽ tự động đóng hợp đồng của bạn khi thua lỗ của bạn đạt hoặc vượt quá một tỷ lệ phần trăm cổ phần của bạn. Tỷ lệ dừng được hiển thị bên dưới số tiền đặt cược của bạn trên DTrader và thay đổi tùy theo số nhân đã chọn của bạn.",
    "-976479290": "Bạn không thể sử dụng các tính năng dừng lỗ và hủy giao dịch cùng một lúc.",
    "-1088149692": "Điều này là để bảo vệ bạn khỏi bị mất tiền khi sử dụng hủy giao dịch. Với việc hủy giao dịch, bạn được phép đòi lại toàn bộ số tiền đặt cọc của bạn nếu bạn hủy hợp đồng trong vòng một giờ sau khi mở vị thế. Mặt khác, Stop loss sẽ đóng hợp đồng của bạn tại một lỗ nếu thị trường di chuyển so với vị trí của bạn. Tuy nhiên, khi hủy giao dịch hết hạn, bạn có thể đặt mức dừng lỗ trên hợp đồng mở.",
    "-993588400": "Bạn không thể sử dụng tính năng chốt lời và hủy giao dịch cùng một lúc.",
    "-1980078854": "Nhân là gì?",
    "-715015407": "Nhân Div kết hợp sự tăng của giao dịch đòn bẩy với rủi ro hạn chế của quyền chọn. Điều này có nghĩa là khi thị trường chuyển động có lợi cho bạn, bạn sẽ nhân lợi nhuận tiềm năng của bạn. Nếu thị trường di chuyển so với dự đoán của bạn, thua lỗ của bạn chỉ được giới hạn trong số tiền cược của bạn.",
    "-2055316208": "Nếu<0> không có số nhân</0>, nếu thị trường tăng 25%, bạn sẽ đạt được 25% * $100 = <1>$25 lợi nhuận<1>.",
    "-222486173": "<0>Vớimột số nhân x5</0>, nếu thị trường tăng 25%, bạn sẽ đạt được 25% * $100 * 5 = <1>$125 lợi nhuận</1>.",
    "-188855086": "<0>Vớimột vị thế tương đương $100 trên CFD</0>, với đòn bẩy 1:5, bạn có nguy cơ 25% * $500 = <1>$125 lỗ</1>.",
    "-1708949811": "<0>Vớimột số nhân x5</0>, nếu thị trường đi xuống 25%, bạn sẽ <1>chỉ mất $100</1>. Một điểm dừng tự động sẽ xuất hiện nếu thua lỗ của bạn đạt đến số tiền đặt cọc của bạn.",
    "-957014574": "Nếu<0> không có một số nhân</0>, nếu thị trường tăng 2%, bạn sẽ đạt được 2% * $100 = <1>$2 lợi nhuận<1>.",
    "-1244549672": "<0>Vớimột số nhân x500</0>, nếu thị trường tăng 2%, bạn sẽ đạt được 2% * $100 * 500 = <1>$1,000 lợi nhuận</1>.",
    "-1303172083": "Tại sao nhân thương mại trên Div",
    "-1845399397": "Tăng tiếp xúc thị trường",
    "-1126407219": "Tiếp cận thị trường nhiều hơn trong khi hạn chế rủi ro đối với số tiền đặt cọc của bạn.",
    "-2138509411": "Thưởng thức giao dịch trên các nền tảng an toàn, trực quan được xây dựng cho các nhà giao dịch mới và chuyên gia.",
    "-725112079": "Giao dịch 24/7, 365 ngày trong năm",
    "-628929749": "Chỉ số tai rash/bùng nổ",
    "-1537261468": "Nhân giao dịch | Các loại thương mại | Div",
    "-415200945": "Tìm hiểu về giao dịch nhân trên Div. Thưởng thức một cách mới để giao dịch với đòn bẩy mà không phải mạo hiểm nhiều hơn cổ phần của bạn - tiềm năng lợi nhuận cao hơn, không phí qua đêm.",
    "-60381462": "Chọn thị trường, loại giao dịch, thời gian và xác định số tiền đặt cọc của bạn.",
    "-1006211556": "Mua hợp đồng nếu bạn hài lòng với báo giá hoặc xác định lại vị thế của bạn.",
    "-1141939026": "Chọn từ bốn thị trường được cung cấp trên Div - forex, cổ phiếu & chỉ số, hàng hóa, chỉ số tổng hợp.",
    "-1347819136": "Chọn loại giao dịch mong muốn của bạn - Lên và Xuống, Cao và Thấp, Chữ số, v.v.",
    "-1784561307": "4. Cổ phần",
    "-1662723022": "Nhập số tiền đặt cọc của bạn để nhận được báo giá thanh toán ngay lập tức. Ngoài ra, bạn có thể thiết lập thanh toán ưa thích của bạn để nhận báo giá cho một số tiền cổ phần tương ứng.",
    "-53990004": "5. Nhận báo giá",
    "-1120317207": "Dựa trên vị trí bạn đã xác định, bạn sẽ ngay lập tức nhận được báo giá thanh toán hoặc báo giá của khoản tiền cược cần thiết để mở vị thế của bạn.",
    "-1523116280": "6. Mua hợp đồng của bạn",
    "-1814731175": "Đặt hàng ngay lập tức nếu bạn hài lòng với báo giá mà bạn đã nhận được. Nếu không, hãy tiếp tục tùy chỉnh các thông số và mua hợp đồng của bạn khi bạn cảm thấy thoải mái với báo giá.",
    "-70734399": "Thị trường có sẵn cho giao dịch quyền chọn",
    "-665093371": "Tham gia vào thị trường tài chính lớn nhất thế giới. Giao dịch các quyền chọn kỹ thuật số và Chênh lệch Cáp/Put trên các cặp ngoại hối chính, phụ và thông minh.",
    "-1118959399": "Giao dịch các quyền chọn kỹ thuật số, Lookback và Chênh lệch Call/Put 24/7 trên các chỉ số tổng hợp của chúng tôi mà không bị gián đoạn trong thế giới thực.",
    "-236676606": "Giao dịch các tùy chọn kỹ thuật số trên cổ phiếu & chỉ số và lợi nhuận từ các biến động giá trong các giỏ tài sản có giá cạnh tranh của chúng tôi.",
    "-1192024363": "Suy đoán về biến động giá của các mặt hàng chính trên thế giới - bạc, vàng, dầu và năng lượng.",
    "-1421344186": "Tùy chọn để giao dịch trên Div",
    "-412753503": "Các tùy chọn Lookback chỉ khả dụng trên các chỉ số tổng hợp.",
    "-922253974": "Rày/Mùa thu",
    "-513919250": "Nếu bạn chọn “Thấp hơn”, bạn sẽ giành chiến thắng nếu điểm chốt thấp hơn so với điểm nhập cảnh.",
    "-780207001": "Nếu bạn chọn “Cho phép cân bằng”, bạn sẽ giành được khoản thanh toán nếu điểm chốt cao hơn hoặc bằng điểm nhập cảnh cho 'Cao hơn'. Tương tự như vậy, bạn giành được thanh toán nếu điểm chốt thấp hơn hoặc bằng điểm nhập cảnh cho 'Thấp'.",
    "-1361254291": "Cao hơn/Thấp hơn",
    "-1813951531": "Nếu bạn chọn “Thấp hơn”, bạn sẽ giành chiến thắng nếu điểm chốt thấp hơn mức rào cản.",
    "-1350745673": "Nếu điểm chốt bằng rào cản, bạn sẽ không giành được khoản thanh toán.",
    "-1673960856": "Kết thúc giữa/Kết thúc bên ngoài",
    "-920739960": "Nếu bạn chọn 'Kết thúc giữa', bạn sẽ giành được thanh toán nếu điểm chốt cao hơn mức rào cản thấp và thấp hơn rào cản cao.",
    "-1039129655": "Nếu bạn chọn 'Kết thúc bên ngoài', bạn sẽ giành được thanh toán nếu điểm chốt cao hơn mức rào cản cao hoặc thấp hơn mức rào cản thấp.",
    "-1326361265": "Ở giữa giữa/Đi bên ngoài",
    "-248048003": "Nếu bạn chọn “Đi ra ngoài”, bạn sẽ giành được khoản thanh toán nếu thị trường chạm vào rào cản cao hoặc rào cản thấp bất cứ lúc nào trong thời gian hợp đồng.",
    "-330437517": "Các trận đấu/Khác",
    "-972537755": "Nếu bạn chọn “Trận đấu”, bạn sẽ giành chiến thắng nếu chữ số cuối cùng của tick cuối cùng giống như dự đoán của bạn.",
    "-1754746990": "Nếu bạn chọn “Khác”, bạn sẽ giành được thanh toán nếu chữ số cuối cùng của tick cuối cùng không giống với dự đoán của bạn.",
    "-657360193": "Trên/Dưới",
    "-1163143636": "Nếu bạn chọn “Dưới”, bạn sẽ giành được thanh toán nếu chữ số cuối cùng của tick cuối cùng nhỏ hơn dự đoán của bạn.",
    "-878562744": "Nếu bạn chọn 'Reset-Call ', bạn sẽ giành được thanh toán nếu điểm chốt cao hơn so với điểm nhập cảnh hoặc tại thời điểm đặt lại.",
    "-1521910502": "Nếu bạn chọn 'Reset-Put ', bạn sẽ giành được thanh toán nếu điểm chốt thấp hơn so với điểm nhập cảnh hoặc tại thời điểm đặt lại.",
    "-1272255095": "Nếu điểm chốt bằng rào cản hoặc rào cản mới (nếu xảy ra thiết lập lại), bạn sẽ không thắng được thanh toán.",
    "-2098235974": "Nếu bạn chọn 'Cù cao ', bạn sẽ giành được thanh toán nếu đánh dấu được chọn là cao nhất trong số năm tick tiếp theo.",
    "-1166672974": "Nếu bạn chọn 'Tick Thấp ', bạn sẽ giành được thanh toán nếu đánh dấu được chọn là thấp nhất trong số năm tick tiếp theo.",
    "-1240075259": "Nếu bạn chọn “Không Chạm”, bạn sẽ giành được khoản thanh toán nếu thị trường không bao giờ chạm vào rào cản vào bất kỳ thời điểm nào trong thời gian hợp đồng.",
    "-1689874327": "Dự đoán điểm thoát (tick cuối cùng) sẽ cao hơn hoặc thấp hơn mức trung bình của các tick vào cuối thời gian hợp đồng.",
    "-2017493224": "Nếu bạn chọn 'Riser Châu Á ', bạn sẽ giành được thanh toán nếu đánh dấu cuối cùng cao hơn mức trung bình của các tick.",
    "-1837159865": "Khi bạn mua một hợp đồng 'High-Close', chiến thắng hoặc thua của bạn sẽ bằng số nhân nhân nhân số lần chênh lệch giữa mức cao và mức đóng trong suốt thời gian của hợp đồng.",
    "-1883190495": "Khi bạn mua một hợp đồng 'Close-Low', chiến thắng hoặc thua của bạn sẽ bằng số nhân nhân số lần chênh lệch giữa mức đóng và mức thấp trong suốt thời gian của hợp đồng.",
    "-1375354108": "Khi bạn mua một hợp đồng 'High-Low', chiến thắng hoặc thua của bạn sẽ bằng số nhân nhân với chênh lệch giữa mức cao và mức thấp trong suốt thời gian của hợp đồng.",
    "-1028545578": "Bắt đầu giao dịch tùy chọn trên Div",
    "-345016047": "Mở một tài khoản demo và nhận tiền ảo không giới hạn để thực hành trên các nền tảng của chúng tôi - DTrader, SmartTrader và DBot.",
    "-874422884": "Mở một tài khoản thực, nạp tiền và bắt đầu giao dịch các tùy chọn thật.",
    "-2138295691": "Các lựa chọn là gì?",
    "-1504129614": "Tùy chọn là sản phẩm cho phép thanh toán từ dự đoán biến động của thị trường, mà không cần phải mua tài sản cơ bản. Bạn chỉ cần mở một vị trí dự đoán tài sản sẽ di chuyển như thế nào trong một khoảng thời gian. Điều này làm cho mọi người có thể tham gia vào các thị trường tài chính với mức đầu tư vốn tối thiểu.",
    "-1746360444": "Tùy chọn có sẵn trên Div",
    "-344023936": "<0>Chênhlệch cuộc gọi/Put</0> cho phép bạn kiếm được đến mức thanh toán được chỉ định tùy thuộc vào vị trí của điểm thoát so với hai rào cản được xác định.",
    "-834913091": "Biết lợi nhuận hoặc lỗ tiềm năng của bạn ngay cả trước khi mua một hợp đồng.",
    "-1318406909": "Nạp tiền ít nhất là 5 USD để bắt đầu giao dịch và tùy chỉnh giao dịch của bạn cho phù hợp với chiến lược của bạn.",
    "-239170576": "Tìm hiểu về giao dịch quyền chọn trên Div. Kiếm tiền thanh toán bằng cách dự đoán chính xác biến động giá mà không cần phải mua các tài sản cơ bản.",
    "-1640776435": "Quyền chọn giao dịch | Các loại thương mại | Div",
    "-2024884579": "{{fieldName}} là bắt buộc",
    "-1373954791": "Phải là một số hợp lệ",
    "-437139044": "Đầu vào phải lớn hơn 0",
    "-806026001": "Đầu vào không được 0",
    "-1583570382": "Ký hiệu là bắt buộc",
    "-1944882319": "Đòn bẩy là bắt buộc",
    "-1028986780": "Giá trị điểm",
    "-1764902854": "Số tiền Chốt lời",
    "-1735668045": "Số tiền dừng lỗ",
    "-593790772": "Mức dừng lỗ",
    "-1358367903": "Cổ phần",
    "-339236213": "Số nhân",
    "-1427273377": "Thử tính toán ký quỹ",
    "-1654095445": "Thử tính toán hoán đổi",
    "-116367365": "tính toán hoán đổi",
    "-1335932910": "Tìm giá trị của pip trong giao dịch của bạn để quản lý rủi ro của bạn một cách hiệu quả.",
    "-991855430": "Hãy thử máy tính pip",
    "-677909341": "máy tính pip",
    "-49073844": "Lề PnL",
    "-851716014": "Ước tính mức dừng lỗ và/hoặc chốt lời cũng như số tiền dừng lỗ và/hoặc chốt lời cho hợp đồng của bạn để giảm thiểu rủi ro của bạn trong trường hợp giá thị trường di chuyển so với dự đoán của bạn.",
    "-1885648153": "Hãy thử PnL cho máy tính nhân",
    "-1382112538": "Nhân PnL",
    "-1939560439": "Các công cụ của nhà giao dịch",
    "-626406870": "mũi tên phải",
    "-1091456569": "Máy tính ký quỹ của chúng tôi giúp bạn ước tính ký quỹ cần thiết để giữ các lệnh mở qua đêm trên Div MT5 (DMT5).",
    "-1788261316": "Yêu cầu ký quỹ",
    "-345754673": "Ký hiệu",
    "-781132577": "Đòn bẩy",
    "-1602388198": "Tính",
    "-1316977167": "Ký quỹ cần thiết cho một hợp đồng trên DMT5 được tính dựa trên công thức:",
    "-466684429": "Ví dụ, nếu bạn đang giao dịch cặp ngoại hối USD/CHF, yêu cầu ký quỹ sẽ được tính bằng đồng Franc Thụy Sĩ (CHF) là đồng tiền báo giá. Mặt khác, nếu bạn đang giao dịch Chỉ số Biến động 75, thì yêu cầu ký quỹ sẽ được tính bằng đô la Mỹ (USD), là mệnh giá của tài sản cơ bản — Chỉ số Biến động 75.",
    "-2059243605": "Tính ví dụ",
    "-698899575": "Giả sử bạn muốn giao dịch hai lô EUR/USD với giá tài sản 1.10 USD và đòn bẩy là 100.",
    "-8654525": "Công thức biên",
    "-1080304046": "Vì vậy, bạn sẽ yêu cầu một tỷ lệ ký quỹ <0>là 2.200 USD</0> để mở vị trí trên.",
    "-1574522940": "Tìm hiểu thêm về lợi nhuận",
    "-247902875": "Cách tính giá trị pip",
    "-328815728": "<0>Giátrị pip = giá trị điểm × khối lượng × kích thước hợp đồng</0>",
    "-1316049180": "Đối với các tài khoản tổng hợp, giá trị pip được tính bằng USD.",
    "-895557386": "Giá trị pip cho các chỉ số tổng hợp",
    "-1372174807": "Thông tin Pip",
    "-291203942": "Giá trị điểm được bắt nguồn từ các chữ số hiện tại của tài sản. Trong ví dụ, chữ số là 2, vì vậy giá trị điểm là 0,01.",
    "-1459267330": "Kích thước hợp đồng là một lô tiêu chuẩn của chỉ số Biến động 75 = 1",
    "-1011022880": "Vì vậy, giá trị pip của bạn là <0>0,01 USD</0>.",
    "-1510701453": "Giá trị pip cho forex",
    "-121055203": "Giá trị điểm được bắt nguồn từ các chữ số hiện tại của tài sản. Trong ví dụ, chữ số là 5, vì vậy giá trị điểm là 0,00001.",
    "-1659122470": "Tính toán lợi nhuận và lỗ của chúng tôi cho ký quỹ giúp bạn ước tính tổn thất và/hoặc lợi nhuận của bạn.",
    "-137444201": "Mua",
    "-805098509": "Giá mở của tài sản",
    "-213618448": "Các pip dừng lỗ",
    "-544680075": "Chốt lời pip",
    "-168442931": "Cách tính điểm dừng lỗ và/hoặc mức chốt lời và giá trị pip",
    "-1809222492": "Mức dừng lỗ và/hoặc chốt lời và giá trị pip khi mua một hợp đồng trên Derov MT5 (DMT5) được tính dựa trên công thức:",
    "-1812417493": "<0>Mứcdừng lỗ và/hoặc chốt lời = giá tài sản + {stop loss OR take profit amount ÷ (khối lượng × kích thước hợp đồng)}</0>",
    "-1143464033": "<0>Giátrị pip dừng lỗ và/hoặc chốt lời = | (Stop loss OR take profit level - giá tài sản) | ÷ giá trị điểm</0>",
    "-315796508": "Mức dừng lỗ và/hoặc chốt lời giúp bạn quản lý rủi ro khi bạn mua một hợp đồng.",
    "-1379496268": "công thức mức dừng lỗ",
    "-1570594952": "Kích thước hợp đồng là một lot tiêu chuẩn của forex = 100.000 đơn vị.",
    "-60537394": "Giá trị pip dừng lỗ",
    "-1909913545": "Mức dừng lỗ và/hoặc chốt lời và giá trị pip khi bán một hợp đồng trên Div MT5 (DMT5) được tính dựa trên công thức:",
    "-392931369": "công thức mức chốt lời",
    "-472188534": "Kích thước hợp đồng là một lot tiêu chuẩn của Biến động 50 Index = 1.",
    "-195404006": "Giá trị pip Chốt lời",
    "-256433733": "công thức pip take profit",
    "-1181419946": "Giá trị điểm được lấy từ các chữ số hiện tại của tài sản. Trong ví dụ này, chữ số là 4, vì vậy giá trị điểm là 0,0001.",
    "-744011588": "Vị trí của bạn được tự động đóng khi mức chốt lời của bạn là <0>221.5961</0> và giá trị pip là <0>280.000 USD</0>.",
    "-514397532": "PnL Margin Calculator",
    "-1995606668": "Số tiền",
    "-1128574192": "Hướng",
    "-703542574": "Lên",
    "-1127399675": "Xuống",
    "-117042882": "Mức dừng lỗ và/hoặc chốt lời cho một hợp đồng trên DTrader được tính dựa trên công thức:",
    "-2067501600": "<0>Mứcdừng lỗ và/hoặc chốt lời theo hướng xuống = giá tài sản × {(-stop loss OR take profit amount - hoa hồng) ÷ (cổ phần × nhân) + 1}</0>",
    "-696704447": "stop loss level up formula",
    "-215986514": "Hoa hồng được tính tự động dựa trên cổ phần, biểu tượng và số nhân mà bạn chọn. Giá trị của nó có sẵn trực tiếp trên DTrader.",
    "-1677720766": "Vì vậy, trong trường hợp này, bạn sẽ thiết lập mức dừng lỗ của bạn ở mức <0>3351,46</0>.",
    "-1762213522": "Mức chốt lời theo hướng xuống",
    "-1674910806": "take profit level down formula",
    "-1686336924": "Số tiền dừng lỗ và/hoặc chốt lời cho một hợp đồng trên DTrader được tính dựa trên công thức:",
    "-1139241115": "Máy tính nhân PnL",
    "-1051170258": "Cách tính phí qua đêm",
    "-1459157651": "<0>Phíqua đêm = khối lượng × kích thước hợp đồng × giá tài sản × (tỷ lệ trao đổi ÷ 100) ÷ 360</0>",
    "-590953227": "công thức tổng hợp swap",
    "-1791997472": "Nếu tỷ lệ phí qua đêm là dương, tài khoản của bạn sẽ được ghi có với số tiền qua đêm. Nếu nó là tiêu cực, tài khoản của bạn sẽ bị ghi nợ.",
    "-126486948": "Vì vậy, bạn sẽ yêu cầu phí swap là <0>0,83 USD</0> để giữ vị trí mở trong một đêm.",
    "-176261994": "Tìm hiểu thêm về swap",
    "-1690471280": "Đối với tài chính, phí swap được tính dựa trên công thức này:",
    "-341285068": "Một lô tiêu chuẩn cho Forex = 100.000 đơn vị",
    "-1033881248": "Xem vị trí mở của chúng tôi",
    "-2014076452": "Derov là một trong những nhà môi giới trực tuyến lớn nhất thế giới. Chúng tôi cung cấp CFD và các dẫn xuất khác về ngoại hối, chỉ số, tiền điện tử, hàng hóa và tổng hợp cho hàng triệu người dùng đã đăng ký trên toàn cầu.",
    "-77779780": "Ngay từ khi thành lập, mục tiêu của chúng tôi là phá vỡ các khoản hoa hồng cao và các sản phẩm cồng kềnh được cung cấp bởi các nhà môi giới truyền thống. Ngoài ra, chúng tôi đặt mục tiêu cung cấp một trải nghiệm hạng nhất cho các nhà giao dịch có xu hướng kỹ thuật số, bất kể quy mô tài khoản của họ.",
    "-1468738308": "Trong một hành trình kéo dài hơn 22 năm, chúng tôi đã phát triển đến hơn 2,5 triệu khách hàng trên toàn thế giới. Nhưng nhiệm vụ của chúng ta vẫn giữ nguyên.",
    "-554746075": "Tính liêm chính",
    "-1917169640": "Chúng tôi phục vụ khách hàng của mình với sự công bằng và minh bạch. Chúng tôi giải quyết tất cả các hợp đồng bằng cuốn sách và nói thẳng thắn và trung thực.",
    "-1679427554": "Trọng tâm khách hàng",
    "-411750591": "Chúng tôi đặt khách hàng lên hàng đầu và phấn đấu xây dựng các sản phẩm mang đến trải nghiệm khách hàng tốt nhất.",
    "-611750993": "Năng lực",
    "-1676257949": "Chúng tôi đánh giá cao các đồng nghiệp có khả năng học hỏi và phát triển và khả năng sử dụng phán đoán tốt.",
    "-1111451256": "Làm việc theo nhóm",
    "-1339404877": "Hãy đáng tin cậy",
    "-1972583435": "Hãy công bằng",
    "-2032112598": "Hãy chịu trách nhiệm",
    "-1395788708": "Cyberjaya",
    "-678475230": "Melaka",
    "-1625504236": "Guernsey",
    "-1165835520": "nhân viên",
    "-1373949478": "50+",
    "-651384976": "quốc tịch",
    "-1763366011": "2,5M+",
    "-1400973409": "USD 26M+",
    "-275117592": "rút tiền vào tháng trước",
    "-654476117": "114M+",
    "-608807773": "giao dịch tháng trước",
    "-2022759357": "Làm cho giao dịch dễ tiếp cận với bất kỳ ai, ở bất cứ đâu",
    "-1855417261": "Lãnh đạo của chúng tôi",
    "-418008452": "Nguyên tắc của chúng tôi là khuôn khổ cho các quyết định của chúng tôi",
    "-3618456": "Tìm hiểu thêm về các nguyên tắc của chúng tôi",
    "-426017727": "Ai",
    "-1277783292": "Giám đốc điều hành",
    "-216767904": "Giám đốc hành chính",
    "-197772643": "Trưởng phòng Marketing & Đối tác Toàn cầu",
    "-290006480": "Phó Chủ tịch Sản phẩm",
    "-871474425": "Phó Chủ tịch Bộ phận Hoạt động CNTT",
    "-515732698": "Giám đốc rủi ro",
    "-864130274": "Trưởng phòng Tài khoản",
    "-234962411": "Chúng tôi là ai | Một nền tảng giao dịch trực tuyến | Deriv.com",
    "-355907358": "Derig.com - Một thương hiệu Binary.com, là một nền tảng giao dịch trực tuyến tiên phong và từng đoạt giải thưởng trên thị trường giao dịch.",
    "-599033718": "Div không sử dụng tiền của bạn cho lợi ích kinh doanh của mình và bạn được phép rút tiền của bạn bất cứ lúc nào. Tất cả tiền của bạn được tách biệt và được giữ trong các tổ chức tài chính an toàn. Bằng cách này, trong trường hợp không chắc Div trở nên vỡ nợ, tất cả tiền của bạn sẽ được trả lại cho bạn bởi vì nó không bao giờ được sáp nhập với chúng tôi.",
    "-392665367": "Giúp đỡ khi bạn cần",
    "-367457070": "Div giúp mọi người dễ dàng bắt đầu giao dịch, hiểu rủi ro và đưa ra quyết định giao dịch tốt hơn. Các công cụ và nền tảng của chúng tôi có hướng dẫn rõ ràng và đơn giản và dễ dàng điều hướng trực quan. Chúng tôi cũng thường xuyên cung cấp tin tức thị trường, phân tích, hội thảo trên web, sách điện tử, video hướng dẫn và các bài viết trung tâm trợ giúp để giúp bạn luôn được thông tin và trở thành một nhà giao dịch tốt hơn.",
    "-594286125": "Thực hành giao dịch với Derov miễn là bạn muốn. Không có rủi ro, không có phí ẩn.",
    "-1773685845": "Tất cả các thị trường và nền tảng",
    "-661813412": "Tận hưởng quyền truy cập đầy đủ vào tất cả các thị trường và nền tảng của chúng tôi.",
    "-1520902282": "Không cần thẻ tín dụng"
}
