{
  "1292590": "Tôi cần phải làm gì tiếp theo?",
  "4506932": "Làm thế nào để thêm một tài khoản Deriv X?",
  "7128051": "Làm cách nào để tôi điều chỉnh hoặc xóa giới hạn tự loại trừ của mình?",
  "7228511": "Xác định phí hoa hồng dựa trên các giới hạn.",
  "11019706": "Số dư khả dụng trong tài khoản Deriv P2P có thể không phản ánh hết toàn bộ số tiền trên Deriv của bạn. Điều này là do các khoản tiền gửi được thực hiện qua một số phương thức thanh toán sẽ không khả dụng trên Deriv P2P. Xem <0>Tại sao số dư trên Deriv P2P của tôi khác với số dư trong tài khoản Deriv?</0> để biết thêm chi tiết.",
  "13119092": "khách hàng",
  "15238581": "Đi tới mục đầu tiên trong thư viện truyền thông và chọn <0>Lấy mã truyền thông</0>.",
  "17217397": "Tiền kỹ thuật số",
  "19552684": "Giỏ USD",
  "21294053": "Từ năm 1999, chúng tôi đã luôn phục vụ các nhà giao dịch trên khắp thế giới bằng sự chính trực và độ tin cậy. Chúng tôi luôn duy trì các chuẩn mực đạo đức và điều kiện quản lý của mình một cách tuyệt đối.",
  "22146527": "Nền tảng tương thích và bảo mật",
  "22354933": "Tiền của bạn được giữ trong các tổ chức tài chính an toàn và luôn có sẵn cho bạn, trong trường hợp bạn muốn rút. Chúng tôi không sử dụng tiền của bạn cho mục đích kinh doanh của riêng chúng tôi.",
  "22418565": "tỷ giá theo ngày",
  "22995280": "Nền tảng dành cho người mới bắt đầu. Mạnh mẽ và dễ sử dụng.",
  "24763773": "Tập đoàn Sony",
  "24900606": "Giỏ Vàng",
  "26480598": "Tổng quan",
  "26596220": "Tài chính",
  "27830635": "Deriv (V) Ltd",
  "28675270": "Giám đốc tài chính",
  "28681430": "Tham gia vào các bộ phận tiếp thị tuyệt vời tại văn phòng của Deriv ở Ciudad del Este, Paraguay. Hãy là một phần của một đội ngũ năng động giúp phát triển công ty trong khu vực.",
  "31131715": "Khám phá Deriv.com",
  "31715193": "Ticks cao/Ticks thấp, Châu Á, Đặt lại Mua/Đặt lại Bán, Chữ số, và Chỉ Lên/Chỉ Xuống đã có sẵn trên các chỉ số tổng hợp.",
  "34060478": "Với giao dịch ngoại hối, một giao dịch cho 1 lô EUR/USD sẽ thu về 2.5 EUR tiền hoa hồng dựa theo công thức sau: ",
  "34997376": "Deriv theo số liệu",
  "39296052": "Làm cách nào để tôi quảng bá Deriv.com?",
  "39595561": "Kiểm tra độ hiệu quả của bot của bạn khi nó thực hiện mỗi giao dịch và nhận thông báo thông qua Telegram.",
  "40232884": "Đảm bảo bạn thanh toán cho đúng người bán trong vòng 2 giờ.",
  "48132512": "Hãy tham gia và phát triển cùng chúng tôi.",
  "48469443": "Hoàn thành <0>biểu mẫu sau</0>, chúng tôi sẽ liên hệ với bạn sau vài ngày.<br/>Bạn sẽ cần một tài khoản giao dịch Deriv thực. Nếu bạn chưa có tài khoản này, vui lòng đăng ký <1>tại đây</1>.",
  "49026512": "Tham gia và trải nghiệm DMT5",
  "49321507": "Deriv MT5 có cung cấp cặp ngoại hối vĩ mô không?",
  "50041988": "Xem các vị trí hiện tại tại văn phòng của Deriv ở Quần đảo Cayman. Tham gia với chúng tôi và trở thành một phần của một đội ngũ tài năng phân tích các chiến lược tuân thủ và giao dịch.",
  "50586010": "Bianry.com đã đổi tên thành Deriv.com và sau đây là ý nghĩa của nó đối với các đối tác",
  "52283858": "Bất cứ ai từ 18 tuổi trở lên không phải là cư dân tại quốc gia bị hạn chế có thể trở thành khách hàng của Deriv. Bạn có thể tìm thấy danh sách các quốc gia bị hạn chế trong <0>điều khoản và điều kiện</0> của chúng tôi.",
  "53801223": "Hong Kong 50",
  "54033225": "0,10",
  "54316667": "Giao dịch tài nguyên thiên nhiên là trung tâm của nền kinh tế thế giới, và là lợi nhuận từ các cơ hội tạo ra bởi thị trường.",
  "55296241": "10 - 6.000",
  "56714378": "Các câu hỏi thường gặp - Deriv P2P",
  "57395040": "Giá trị điểm",
  "57885236": "Nhà phát hành thẻ tín dụng có thể đã chặn giao dịch của bạn. Vui lòng liên hệ cho nhà phát hành thẻ để kiểm tra.",
  "59521256": "Không tìm thấy trang",
  "59678480": "5 - 3.000",
  "60772773": "USD/RUB",
  "61663093": "Những chỉ số liên tiếp",
  "67611998": "Làm cách nào để nạp tiền vào tài khoản tiền thật Deriv MT5 của tôi?",
  "70604999": "Vì các chỉ số nhảy là tổng hợp, bạn có thể giao dịch chúng 24/7, 365 ngày trong năm.",
  "71016232": "OMG/USD",
  "71263224": "Làm cách nào để tôi hủy rút tiền?",
  "71535160": "Tính phí duy trì qua đêm cho bất kỳ giao dịch mở nào. Khoản phí có thể dương hoặc âm tùy thuộc vào tỷ giá hoán đổi của bạn.",
  "71650838": "Nói đơn giản và rõ ràng, và không ẩn sau sự mơ hồ",
  "71969952": "Tôi sẽ thấy những thay đổi nào khác?",
  "72267896": "Gửi và rút tiền dễ dàng qua việc sử dụng các phương thức chuyển tiền an toàn và nhanh chóng.",
  "74138086": "Kiểm soát các giao dịch của bạn trên Deriv MT5",
  "76083876": "<0>Quản trị viên mạng xã hội</0><br/>Quảng cáo các sản phẩm và dịch vụ của chúng tôi trên các trang truyền thông xã hội của bạn và kiếm tiền hoa hồng khi bạn chuyển đổi người theo dõi bạn thành người giao dịch.",
  "76802666": "Chúng tôi đã gửi thư đến {{email}} với một đường dẫn để kích hoạt tài khoản của bạn.",
  "80411232": "Giữ an toàn thông tin đăng nhập của bạn và <0>bật xác thực hai yếu tố</0> để ngăn chặn việc sử dụng trái phép tài khoản của bạn.",
  "81450871": "Chúng tôi không tìm thấy trang đó",
  "82730484": "Nhà cung cấp dịch vụ thanh toán đưa ra một phương thức đơn giản để chuyển tiền, nhận thanh toán và thanh toán trực tuyến.",
  "83067481": "Trang web tra cứu của chúng tôi: t.deriv.com",
  "84123624": "Chương trình Đối tác | Deriv",
  "85248718": "Bản ghi nhớ và các điều khoản của doanh nghiệp",
  "87901857": "Truy vấn tùy ý trên cơ sở dữ liệu sản xuất",
  "90275414": "Giao dịch<0/>dễ dàng<0/>",
  "93147818": "Báo cáo <0>Lượt xem & truy cập</0>: Hiển thị tỷ lệ nhấp chuột và lượt xem của bạn ",
  "94912230": "Belarus",
  "97694950": "Giao dịch khôn ngoan, và đừng để cảm xúc ảnh hưởng đến các quyết định của bạn. Không nên tham gia giao dịch khi bạn cảm thấy không tỉnh táo hoặc sau khi uống rượu bia.",
  "105613424": "Số tiền tối thiểu để mở một vị trí trên Deriv MT5 là bao nhiêu?",
  "106291991": "Các câu hỏi thường gặp - Câp số nhân",
  "109865596": "Tận hưởng giao dịch cuối tuần trên Deriv và tận dụng tối đa các giao dịch của bạn",
  "110140669": "Nếu bạn là một nhà giao dịch chuyên nghiệp, dịch vụ tín hiệu giao dịch MT5 cho phép bạn chia sẻ chiến lược của mình với các nhà giao dịch khác miễn phí hoặc một khoản phí đăng ký mà bạn xác định. Khi các nhà giao dịch đăng ký tín hiệu của bạn, các giao dịch của bạn sẽ tự động được sao chép trên tài khoản của họ mỗi khi bạn thực hiện giao dịch.",
  "113378532": "ETH/USD",
  "116032361": "Tải xuống Deriv GO",
  "117273069": "<0>Wall Street 30</0> theo dõi hoạt động chứng khoán của top 30 công ty lớn tại Mỹ.",
  "117920584": "Theo <0>điều khoản của chúng tôi</0>, chúng tôi chỉ cho phép một tài khoản mỗi khách hàng, và chọn đơn vị tiền tệ của riêng mình (tiền pháp định hoặc crypto). Nếu bạn muốn giao dịch với các loại tiền tệ khác, bạn có thể thêm nhiều tài khoản tiền điện tử vào hồ sơ của mình.",
  "118164751": "Phương án này chỉ có sẵn cho các khách hàng tại Châu Âu. <0>Xin lưu ý rằng theo quy định, bạn không thể có khách hàng cư trú tại Bồ Đào Nha hoặc Tây Ban Nha.</0>",
  "119888059": "Ai có thể tham gia",
  "121961018": "Nếu bạn sống ở EU hoặc UK, <0>liên hệ với chúng tôi qua trò chuyện trực tuyến</0>, chúng tôi sẽ giúp bạn xử lý.",
  "122171127": "Giao dịch số nhân trên các chỉ số tổng hợp 24/7, 365 ngày một năm. Giao dịch số nhân trên forex xuyên suốt các ngày trong tuần.",
  "123005346": "Không có rào cản nhân tạo nào đối với việc rút tiền của khách hàng",
  "123291381": "Việc thay đổi thương hiệu có ý nghĩa gì?",
  "125131030": "Cảm ơn bạn đã đăng ký Deriv Academy",
  "127936550": "TRUNG ĐÔNG",
  "135121884": "Tiếp theo là gì?",
  "135210620": "Deriv được <0>quản lý</0> bởi nhiều tổ chức bao gồm Cơ quan Dịch vụ Tài chính Malta (MFSA), Cơ quan Dịch vụ Tài chính Labuan (Labuan FSA), Ủy ban Dịch vụ Tài chính Vanuatu (VFSC) và Ủy ban Dịch vụ Tài chính Quần đảo Virgin thuộc Anh .\n",
  "138055021": "Các chỉ số tổng hợp",
  "140083133": "Nạp tiền vào tài khoản của bạn. Bắt đầu giao dịch trên ứng dụng di động, ứng dụng dành cho máy tính để bàn hoặc trình duyệt web.",
  "141909159": "Bạn sẽ được đưa trở lại trang Thu ngân. Nhấp vào <0>Đang chờ xem xét</0> và chọn giao dịch bạn muốn hủy.",
  "143734792": "Các điều khoản quản lý việc giữ và chuyển vốn trong Deriv và khoản thưởng bạn có thể sẽ nhận được",
  "144377171": "Giới hạn rút tiền hàng ngày",
  "146650698": "Đưa tôi đến DP2P",
  "148382928": "American Airlines Group Inc",
  "150593055": "Đại lý Đổi tiền",
  "152299772": "Tại sao bạn nên tham gia vào chương trình liên kết của chúng tôi?",
  "152524253": "Giao dịch trên các thị trường toàn cầu cùng nền tảng phổ biến và thân thiện với người dùng của chúng tôi.",
  "154463429": "Trải nghiệm giao dịch demo của chúng tôi sẽ đại diện cho giao dịch tiền thật, đặc biệt là với các hạn chế giao dịch và định giá theo hợp đồng.",
  "159321990": "Thực hiện giao dịch ngoại hối trực tuyến với Deriv. Hãy mở một tài khoản demo và trải nghiệm với một loạt các cặp tiền tệ trên các nền tảng giao dịch trực quan và nhạy bén của chúng tôi.",
  "159937924": "Tiêu chuẩn quy định kỹ thuật 28 (RTS 28) năm 2020",
  "161870324": "Chọn mức giá tốt nhất và đặt hàng hoặc tạo quảng cáo cho mức giá bạn muốn.",
  "163040015": "Tham gia chương trình Liên kết và Môi giới (IB) của Deriv để có cơ hội trở thành đối tác với một nhà cung cấp giao dịch trực tuyến uy tín.",
  "166309424": "Không tính phí với các khoản thanh toán nhanh chóng hàng tháng và hàng ngày",
  "167985771": "Bạn có thể hủy đăng ký bằng việc đi đến trang <0>Thông tin cá nhân</0>. Bỏ chọn ô có nội dung \"Nhận thông tin về các sản phẩm, dịch vụ và sự kiện của Deriv.\" ở cuối trang, và chọn <1>Xác nhận.</1>",
  "171302334": "Vậy trong trường hợp này, bạn sẽ đặt mức dừng lỗ của mình ở <0>-7.23 USD</0>.",
  "171586173": "Khám phá cơ hội việc làm tại Deriv tại khắp các văn phòng của chúng tôi trên toàn cầu.",
  "171638706": "Biến số",
  "175074759": "Giao dịch khi bạn không còn bị xao nhãng bởi những trách nhiệm trong tuần.",
  "176773798": "0,5%",
  "176823932": "Chúng tôi có thể từ chối các tài liệu xác minh của bạn nếu chúng không rõ ràng, không hợp lệ, đã hết hạn, hoặc có dấu hiệu bị chỉnh sửa.",
  "178716803": "Chạy bot",
  "179737767": "Nền tảng giao dịch quyền chọn đặc trưng của chúng tôi.",
  "180412186": "Dự đoán liệu điểm thoát sẽ cao hơn hoặc thấp hơn điểm vào ở cuối thời gian hợp đồng.",
  "181316740": "Điều này phụ thuộc vào loại giao dịch. Để nắm rõ hơn, nhấn chuột phải vào loại tài sản và chọn \"thông tin tài sản\".",
  "182438100": "Các câu hỏi thường gặp - DBot",
  "187267434": "Tiếp theo, nhấn 'Lưu' trên thanh công cụ ở trên cùng của cửa sổ hoạt động. Bạn có thể chọn lưu vào máy tính của mình hoặc lưu trên Google Drive. Chiến lược của bạn sẽ được lưu dưới dạng file XML.",
  "192531494": "Các hỗ trợ biểu đồ nâng cao",
  "193611235": "Giao dịch từng phút. Giao dịch nhanh và nhiều. Gửi và rút tiền chỉ trong vài phút.",
  "194431525": "Cung cấp trải nghiệm demo đại diện",
  "194961269": "Hợp đồng quyền chọn hoạt động như thế nào",
  "198087093": "Quyền chọn điện tử cho phép bạn dự đoán chuyển động giá của các tài sản cơ bản mà không thực sự sở hữu chúng. Với các tùy chọn kỹ thuật số, bạn mở một giao dịch dựa trên dự đoán của mình, với một khoảng thời gian đặt trước sẽ tự động đóng giao dịch của bạn. Bạn sẽ kiếm được lợi nhuận nếu giao dịch của bạn được đóng khi giá có lợi cho bạn. ",
  "198900889": "Tôi có thể mở nhiều tài khoản Deriv không?",
  "200040108": "Không",
  "202417731": "Thị trường hàng hóa | Kinh doanh hàng hóa | Deriv",
  "202712649": "Các lựu chọn gửi và rút tiền nhanh và an toàn",
  "207157895": "Cảm ơn bạn đã xác nhận địa chỉ email của mình, bạn sẽ sớm nhận được email xác nhận.",
  "209516313": "Dịch vụ tín hiệu giao dịch MT5 cho phép bạn sao chép giao dịch của các nhà giao dịch có kinh nghiệm hơn vào tài khoản MT5 của bạn. Khi bạn đã đăng ký một tín hiệu, các giao dịch của nhà cung cấp sẽ tự động được sao chép trên tài khoản giao dịch Deriv MT5 của bạn mỗi khi họ thực hiện giao dịch.",
  "210989591": "Thêm một tài khoản thực Deriv X",
  "213113093": "Giá cạnh tranh",
  "216114973": "Chứng khoán & chỉ số",
  "216777430": "Đăng nhập.",
  "218274863": "Quyền chọn số",
  "218708637": "Trên Deriv, bạn có thể giao dịch CFDs với:",
  "221286685": "Các loại lỗ hổng",
  "222070679": "Chúng tôi sẽ gửi tiền hoa hồng trực tiếp vào tài khoản của bạn càng sớm càng tốt thường là sau ngày 15 hàng thàng.",
  "223659990": "Hoa hồng cho mỗi lô (1 lô tiêu chuẩn có 100k đơn vị)",
  "224650827": "IOT/USD",
  "227166061": "Deriv.com có đảm bảo an toàn?",
  "228957856": "Giả sử bạn muốn giữ 0,01 lô Chỉ số Biến động 75 mở trong một đêm với giá tài sản là 400.000 USD và \bphí qua đên là -7,5",
  "230596356": "Tùy chỉnh chiến lược DBot của bạn",
  "230864514": "Mức dừng lỗ và/hoặc lấy lãi giúp bạn quản lý rủi ro khi bán một hợp đồng.",
  "231711709": "Giao dịch bất kỳ lúc nào",
  "231722280": "Có các loại hàng hóa nào?",
  "232837971": "Một chiến lược nhanh là gì và cách để sử dụng nó?",
  "233475101": "Đọc <0>bài viết này</0> để biết thêm về giao dịch CFDs trên Deriv.",
  "234782678": "Bạn có thể đặt lại mật khẩu liên kết <0>tại đây</0>.",
  "236080779": "Biểu đồ với nhiều tính năng",
  "236845507": "Hợp đồng cho sự chênh lệch (CFD) là gì?",
  "239216026": "XMR/USD",
  "241331061": "Deriv GO thực sự tốt! Tôi đang tìm kiếm một ứng dụng như thế này vì nó dễ sử dụng.",
  "242139148": "ĐỐI TÁC",
  "242356757": "Nộp báo cáo",
  "243084503": "Dự toán mức dừng lỗ và/hoặc lấy lãi cũng như giá trị pip cho đơn hàng của bạn để giảm thiểu rủi ro khi mua hoặc bán một giao dịch.",
  "244046593": "Bắt đầu giao dịch chỉ số chứng khoán trên Deriv bằng 3 bước đơn giản",
  "246106761": "Tôi đã quên mật khẩu. Tôi phải làm gì?",
  "247341426": "Duyệt, tìm và ứng tuyển các công việc tại bộ phận IT, Pháp lý và Tài khoản tại văn phòng của chúng tôi ở Labuan.",
  "247754618": "Tôi có cần một tài khoản Deriv để trở thành đại lý thanh toán không?",
  "248446741": "Dự đoán đâu sẽ là tick cao nhất hoặc thấp nhất trong một loạt năm tick.\n",
  "250681139": "Làm cách nào để đăng nhập vào Deriv X?",
  "255124284": "HKD/JPY",
  "256855210": "Dịch vụ nạp và rút tiền ngang hàng nhanh chóng và an toàn.",
  "256942335": "Rất nhiều cơ hội thu nhập và các khoản tiền hoa hồng hậu hĩnh",
  "257449963": "Làm theo các bước sau để xem thu nhập của bạn:",
  "258310842": "Không gian làm việc",
  "261542396": "Chúng tôi sẽ gửi hoa hồng của tháng trước vào tài khoản giao dịch của bạn sau ngày 15 hàng tháng. Là một đối tác, bạn sẽ nhận tiền hoa hồng khi bạn giới thiệu khách hàng giao dịch theo quyền chọn và hệ số nhân. Để nhận tiền từ các giao dịch MT5 của khách, bạn cần đăng ký làm nhà môi giới giao dịch. (xem <0>Cách đăng ký làm nhà môi giới giao dịch (IB)?</0>)",
  "262590832": "Mở các vị thế dài và ngắn, tùy thuộc vào chiến lược giao dịch ưa thích của bạn.",
  "263232709": "1 - 2 ngày làm việc",
  "264391901": "Tận hưởng thị trường tổng hợp nơi mô phỏng sự thú vị của thị trường thực, mà không có những gián đoạn bất thường.",
  "265269975": "Nội tệ của bạn",
  "265644304": "Loại giao dịch",
  "267527172": "Tài khoản DMT5 Tiêu chuẩn cung cấp cho các nhà giao dịch mới và có kinh nghiệm đòn bẩy cao và mức chênh lệch biến đổi để có sự linh hoạt tối đa.<br />Tài khoản DMT5 Cap cấp là một tài khoản A Book 100% nơi các giao dịch của bạn được chuyển thẳng đến thị trường, cho phép bạn truy cập trực tiếp đến các nhà thanh khoản ngoại hối.<br />Tài khoản DMT5 Chỉ số tổng hợp cho phép bạn giao dịch hợp đồng chênh lệch (CFDs) về các chỉ số tổng hợp mô phỏng biến động thị trường thực. Các CFDs này có thể được giao dịch 24/7 và được kiểm định tính công bằng bởi một bên thứ ba độc lập.",
  "268108542": "1. Chọn 'Google Drive' rồi chọn 'Tiếp tục'.",
  "268305063": "<0>Đăng nhập</0> vào tài khoản Deriv của bạn. Bạn không có? <1>Đăng ký</1> miễn phí.",
  "271560771": "Nhập số tiền bạn muốn giao dịch.",
  "272283021": "Bây giờ bạn có thể đăng nhập vào Deriv MT5 bằng mật khẩu mới của mình.",
  "274268819": "Chỉ số biến động 100",
  "274392779": "Cơ quan Dịch vụ Tài chính Labuan",
  "275116637": "Deriv X",
  "276341434": "Như một phần trong việc chuyển đổi thương hiệu, đường dẫn liên kết của bạn cũng sẽ thay đổi",
  "276482397": "Không, bạn không thể.",
  "276645072": "2. Chọn tài khoản Google và cấp phép cần thiết để DBot có thể truy cập vào Google Drive của bạn.",
  "278499050": "Thực hiện gửi và rút tiền từ tài khoản của Deriv của bạn bằng nội tệ.",
  "281247370": "Máy tính tiền ký quỹ",
  "286879509": "Khi nào tôi cần phải xác minh tài khoản của mình?",
  "287556583": "Giá trị pip cho một hợp đồng trên DMT5 được tính theo công thức:",
  "288004682": "Không có phí hoặc hoa hồng ẩn.",
  "288719886": "Cộng hòa Séc",
  "289008060": "Facebook Inc",
  "289731075": "Bắt đầu",
  "291605393": "Hy Lạp",
  "292497263": "Nhấp vào số dư tài khoản của bạn và chọn <0>Thêm hoặc quản lý tài khoản.</0>",
  "300201586": "Mở tài khoản demo trên Deriv và thực hành với số tiền ảo không giới hạn trên các nền tảng đã giành giải thưởng của chúng tôi.",
  "305547463": "Tính năng thân thiện với người sử dụng",
  "306400894": "Thưởng thức thị trường giao dịch và chỉ số bắt chước các biến động thị trường thực tế, với ít hoặc không có sự gián đoạn từ các sự kiện thực tế.",
  "306846388": "Giao dịch trực tuyến rất thú vị nhưng cũng có nhiều rủi ro và có thể gây nghiện. Tại Deriv, chúng tôi quan tâm đến các lợi ích tốt nhất cho khách hàng và khuyến khích họ tham gia <0>giao dịch an toàn và có trách nhiệm</0>. Nếu bạn mới tham gia, bạn có thể luyện tập giao dịch với vốn ảo trước khi dùng vốn thực của mình.",
  "307025388": "2. Chọn chiến lược rồi chọn 'Mở'. Các khung tương ứng sẽ được tải lên.",
  "307902006": "Tận hưởng đòn bẩy cao và chênh lệch thấp trên nền tảng Deriv MT5 của chúng tôi, hiện cung cấp một loạt cổ phiếu và chỉ số chứng khoán từ các thương hiệu bạn yêu thích.",
  "309993304": "Thử Deriv không rủi ro",
  "310298121": "<0>Các quyền chọn số</0> cho phép bạn dự đoán kết quả từ hai khả năng và kiếm được khoản chi trả cố định nếu dự đoán của bạn là chính xác.\n",
  "311457810": "Bộ tính pip của chúng tôi giúp bạn ước tính giá trị pip trong các giao dịch để bạn có thể quản lý rủi ro một cách tốt hơn.",
  "311876462": "Hãy gửi email cho chúng tôi với những nội dung sau:",
  "315192357": "Phí qua đêm",
  "315781846": "Netherland 25",
  "317744607": "Tìm hiểu về Dbot ngay",
  "318239044": "Pfizer",
  "318433321": "Các công cụ cần thiết cho các giao dịch quyền chọn",
  "318815297": "Giao dịch theo cách của bạn",
  "319619035": "Tài khoản không hoạt động Deriv MT5 của tôi có bị vô hiệu hóa mặc dù tôi vẫn còn số dư không?",
  "319934137": "Chỉ số<0></0>Châu Âu",
  "320565687": "<0>Giỏ vàng</0> tính toán giá trị của vàng so với một loạt 5 loại tiền tệ toàn cầu (EUR, GBP, JPY, CAD, AUD), mỗi loại có trọng số 20%.",
  "323564058": "Thanh toán được đơn giản hóa. Cách nhanh chóng và đáng tin cậy để gửi tiền bằng nội tệ của bạn ",
  "325128398": "3. Thời lượng",
  "326242312": "Số lượng theo lô",
  "328362983": "0,4% \n ",
  "332441329": "Tạm thời | DMT5",
  "332961148": "Làm cách nào tôi có thể thêm, xóa hoặc thay đổi phương thức thanh toán đã được chấp nhận của mình?",
  "335040248": "Về chúng tôi",
  "337900732": "Đan Mạch",
  "339084000": "HỢP PHÁP",
  "339879944": "GBP/USD",
  "341589956": "Air France KLM SA",
  "342146000": "<0>Lưu về máy</0>",
  "343021270": "Giao dịch bằng tài khoản CFD thực. Nhận quyền truy cập tới giao dịch đòn bẩy và các vị thế giao dịch lớn hơn số vốn hiện có của bạn.",
  "343586987": "Vậy trong trường hợp này, bạn sẽ đặt mức lấy lại ở <0>6.83 USD</0>.",
  "349098817": "Có gì mới trên Deriv.com?",
  "349994198": "Cấp số nhân trên Crash và Boom",
  "350443733": "Fedex",
  "351335938": "VỀ CHÚNG TÔI",
  "352403472": "XSS không bỏ qua CSP và không thực hiện các hành động trái phép trong phiên của người dùng khác",
  "354260859": "Giao dịch bằng một tài khoản thực Deriv MT5 (DMT5) hoặc Deriv X để được truy cập vào các vị thế giao dịch có đòn bẩy cao hơn số vốn bạn hiện có.",
  "355340164": "Nền tảng giao dịch trực tuyến Deriv X",
  "358838306": "Phó trưởng ban hỗ trợ khách hàng",
  "361051814": "Giả sử bạn muốn tính toán mức lấy lãi và giá trị pip khi bạn muốn bán 3 lô Chỉ số biến động 50 có giá 249.5961 USD với mức lấy lãi là 84 USD.",
  "361599549": "Một phương tiện thanh toán cho phép chuyển khoản ngân hàng trực tuyến cho khách hàng ở Philippines. Khả dụng cho cả nạp và rút tiền.",
  "365224830": "Chỉ số giỏ giao dịch trực tuyến | Tài khoản demo giao dịch chỉ số giỏ | Deriv",
  "366553046": "Lên đến $2,500<0>*</0>",
  "369418918": "<0>Mức dừng lỗ và/hoặc lấy lãi = giá tài sản - {mức dừng lỗ HOẶC lấy lãi ÷ (số lượng × quy mô hợp đồng)}</0>",
  "370132757": "Thế nào là một mật khẩu Deriv X?",
  "372046224": "Mở rộng cơ sở khách hàng của bạn bằng cách giúp các nhà giao dịch đang tìm cách nạp tiền vào tài khoản của họ thông qua các ngân hàng địa phương và phương thức thanh toán điện tử.",
  "372335275": "Kết hợp ưu điểm của CFDs với sự đơn giản của các giao dịch tùy chọn.",
  "372486876": "Chúng tôi thường cần từ 1-3 ngày làm việc để đánh giá các giấy tờ của bạn và sẽ thông báo kết quả cho bạn qua email một khi việc đánh giá đã hoàn tất.",
  "372500096": "Thị trường tiền điện tử | Giao dịch tiền điện tử | Deriv",
  "374195444": "Liệu tôi có thể bắt đầu quảng bá Deriv.com ngay lập tức?",
  "375025635": "Nếu bạn chọn ‘Chạm', bạn sẽ thắng khoản chi trả nếu thị trường chạm vào rào cản bất cứ lúc nào trong thời gian hợp đồng.",
  "378043056": "Mỗi chỉ số này mô phỏng hiệu suất của các công ty được giao dịch công khai hàng đầu trên một thị trường tài chính ở khu vực Châu Á/Châu Đại Dương.",
  "378788991": "Các chỉ số tổng hợp hoàn toàn mới hiện đã có trên DTrader và Deriv MT5 (DMT5)",
  "379401010": "Đối tác",
  "379730266": "Khoản thanh toán hoa hồng cho tất cả tài sản sẽ được chuyển đổi sang loại tiền gửi của bạn dựa trên tỷ giá hối đoái mới nhất.",
  "383145223": "Ebook chứng khoán",
  "383607920": "Số dừng lỗ và lấy lãi của một hợp đồng trên DTrader được tính dựa trên công thức:",
  "386443705": "Làm thế nào và khi nào tôi nhận được tiền hoa hồng Deriv IB của mình?",
  "387541185": "Nhiều khách hàng của chúng tôi đang tìm cách nạp tiền cho tài khoản của họ bằng các phương thức thanh toán không có sẵn trên Deriv. Là đại lý thanh toán, bạn có thể giúp họ nạp tiền vào tài khoản của mình và thu phí hoa hồng cố định cho mỗi giao dịch.",
  "389578279": "Linh hoạt với hai loại tài khoản",
  "390409172": "3 bước để gửi và rút tiền nhanh hơn",
  "392031899": "Sẽ sớm được ra mắt",
  "392840594": "Để biết thêm về các chương trình liên kết và IB của chúng tôi",
  "393215173": "Ủy ban Dịch vụ Tài chính Quần đảo Virgin Vương Quốc Anh",
  "393841045": "<0>Lưu ý:</0>",
  "393899903": "Bạn chỉ có thể phục vụ khách hàng Deriv tại quốc gia bạn đang cư trú.",
  "395057342": "Chúng tôi là ai",
  "396992773": "Deriv là nhà môi giới tốt nhất trên thế giới cho đến nay về tài sản mà họ cung cấp, dễ dàng rút tiền và gửi tiền, cùng với các dịch vụ khác. Hãy tiếp tục cho chúng tôi những điều tốt nhất, Deriv!",
  "397235089": "Tìm hiểu về các thị trường bạn có thể giao dịch trực tuyến với Deriv, bao gồm ngoại hối, chỉ số tổng hợp, chứng khoán, tiền điện tử và các loại hàng hóa khác.",
  "398319738": "DMT5 là gì?",
  "399948438": "Chọn <0>Tạo quảng cáo mới</0>.",
  "400968378": "các địa điểm",
  "406075956": "Nếu bạn chọn ‘Lẻ', bạn sẽ giành được khoản chi trả nếu chữ số cuối cùng của tick cuối cùng là một số lẻ (tức là: 1, 3, 5, 7 hoặc 9).",
  "408925924": "Lên đến x1000 lần",
  "410425831": "JP Morgan Chase",
  "411594407": "Hãy xem lộ trình sản phẩm của Deriv GO, cung cấp cho chúng tôi phản hồi của bạn về những gì chúng tôi đang xây dựng và đề xuất về những gì cần xây dựng tiếp theo.",
  "412291850": "Nạp rút bằng thẻ Visa hoặc thẻ ghi nợ.",
  "413779477": "Tôi có cần phải đăng ký một tài khoản Deriv.com?",
  "415028859": "Tiền địa phương",
  "415106535": "Tài chính STP Deriv DMT5",
  "417855021": "Yêu cầu phải có tên",
  "418173024": "Thị trường khả dụng cho giao dịch CFD",
  "419208082": "Nền tảng giao dịch CFD của chúng tôi bởi MetaQuotes: trade.mql5.com",
  "419648873": "Giao dịch cổ phiếu toàn cầu và chỉ số chứng khoán ngay bây giờ trên nền tảng DMT5 của chúng tôi.",
  "420161092": "Hãy là một trong những người đầu tiên dùng thử Deriv.com",
  "421158556": "Bạn có thể tham khảo <0>điều khoản của chúng tôi</0> để biết thêm thông tin. Nếu bạn cần trợ giúp để đăng nhập vào tài khoản của mình, hãy <1>liên hệ với chúng tôi qua trò chuyện trực tuyến.</1>",
  "421232681": "Các điều khoản bổ sung",
  "422714856": "Rất rõ ràng, việc đổi thương hiệu được lấy cảm hứng từ chính các bạn. Chúng tôi luôn mong muốn đem đến cho các bạn một nghiệm giao dịch mới và tân tiến hơn trên Deriv.com nơi mà bạn có thể giao dịch mọi thứ, mọi nơi , và mọi lúc theo cách bạn muốn.",
  "426842567": "Lên đến $250",
  "427008206": "Hãy minh bạch",
  "427548045": "Giao dịch theo cách của bạn trên <0>Deriv.com</0>, ngôi nhà mới của <1>Binary.com</1>",
  "427573577": "60-79,999%",
  "429395367": "Hướng dẫn và giáo trình cho DBot",
  "430936420": "Truy cập hơn 50 tài sản và cũng có thể giao dịch với đòn bẩy lên tới 1:1000 và miễn phí hoa hồng cho các giao dịch.",
  "432518896": "Niềm tin của khách hàng là ưu tiên hàng đầu của chúng tôi, và đó cũng là lý do hàng triệu người tin dùng dịch vụ mà chúng tôi cung cấp. Sau đây là một số yếu tố giúp chúng tôi dẫn đầu trong số các nhà cung cấp dịch vụ giao dịch trực tuyến.",
  "432775041": "Bắt đầu giao dịch",
  "434987760": "Tài chính Deriv MT5",
  "435899758": "{{step}} trong giao dịch DBot",
  "436047308": "Lên đến $5,000<0>*</0>",
  "437330008": "Tiết lộ đầy đủ về hoạt động của từng nhà cung cấp.",
  "437894033": "Hoặc đăng ký bằng",
  "438409681": "Cho các cơ hội hợp tác",
  "438533033": "Không, Deriv.com được xây dựng, sở hữu, và quản lý bởi cùng một đội ngũ những người đã mang đến cho bạn Binary.com. Với 20 năm kinh nghiệm, chúng tôi rất tự tin vào khả năng của mình khi phục vụ các bạn.",
  "439798157": "Tải lên chiến lược",
  "441557166": "Deriv X - một nền tảng giao dịch CFD đa tài sản có sẵn trên Deriv",
  "443594501": "Đối với tài khoản thực Deriv MT5 và Deriv X của bạn, hãy đăng nhập để đóng mọi giao dịch đang mở.",
  "443887309": "Số dư thẻ tín dụng của bạn có thể không đủ.",
  "447476086": "Báo cáo <0>quốc gia</0>: Hiển thị một danh sách các quốc gia nơi các nhấp chuột của bạn đang đến từ",
  "447611673": "Tất cả các chương trình hợp tác Deriv đều miễn phí. Nhận hoa hồng liên kết của bạn qua phương pháp bạn đã chọn sau mỗi tháng và hoa hồng IB được trả vào tài khoản Deriv MT5 của bạn hàng ngày.",
  "447711315": "Tiếp quản miền phụ",
  "448874206": "Nếu bạn có đơn hàng đang hoạt động, hãy giữ ứng dụng mở (trên điện thoại hoặc máy tính của bạn) cho đến khi đơn hàng của bạn được hoàn tất. Cố gắng hoàn thành đơn hàng của bạn trong vòng 2 giờ.",
  "448985812": "0-19,999%",
  "449277904": "Deriv GO là gì",
  "451624200": "XTZ/USD",
  "452170875": "Bộ tính pip",
  "453450172": "<0>Lưu ý:</0> Để có nhiều lựa chọn nhà cung cấp tín hiệu hơn cho Deriv, hãy truy cập <1>trang giới thiệu MQL5</1> và tìm kiếm <0>Deriv</0> trong trường máy chủ <0>Broker</0>.",
  "455092111": "Birkirkara, Malta",
  "455897892": "Sách điện tử về tiền mã hóa",
  "456825069": "Chuyên gia giao dịch",
  "459886707": "Ví điện tử",
  "460878453": "5 - 10.000",
  "465003790": "Đăng nhập DMT5",
  "467590240": "chứng khoán & chỉ số",
  "469222213": "Nhấp vào tab <0>Thống kê của tôi</0> và chọn nhà cung cấp tín hiệu của bạn.",
  "473760456": "Chúng tôi nói một cách thẳng thắn để tránh sự mơ hồ, tiết lộ các điều khoản của tất cả các hợp đồng và rõ ràng về rủi ro giao dịch cũng như cách chúng tôi kiếm tiền.",
  "474616293": "Nền tảng giao dịch phù hợp với phong cách của bạn",
  "476241116": "Cung cấp các gợi ý và ý kiến chuyên gia về giao dịch trực tuyến thông qua trang web, blog, kênh YouTube, hội thảo trên web hoặc các hình thức truyền thông kỹ thuật số khác.",
  "476381528": "Hoa hồng",
  "476621330": "Mở một tài khoản",
  "479311128": "Mở giao dịch với chi phí thấp hơn và tăng lợi nhuận tiềm năng của bạn.",
  "480442479": "Giả mạo yêu cầu trên nhiều trang web (không quan trọng)",
  "481274667": "Làm cách nào để rút tiền từ tài khoản tiền thật Deriv MT5 của tôi?",
  "481411401": "Quy Định",
  "482369277": "Các chương trình liên kết và IB của Deriv mang lại cơ hội thu nhập thú vị. Kiếm tiền hoa hồng từ các giao dịch của khách hàng thông qua giới thiệu của bạn trên nền tảng của chúng tôi.",
  "484397601": "Giao dịch ngoại hối, cổ phiếu & chỉ số chứng khoán, tiền điện tử, hàng hóa và các loại chỉ số nguồn với đòn bẩy cao.",
  "486935836": "Tôi quên mật khẩu tài khoản Google/Facebook/Apple. Làm cách nào để tôi đăng nhập được vào tài khoản Deriv của mình?",
  "487236738": "Cách tính toán",
  "488982590": "Trước khi giao dịch các sản phẩm tài chính phức tạp được cung cấp, hãy đảm bảo bạn hiểu rõ các rủi ro liên quan và tìm hiểu về <0>giao dịch an toàn và có trách nhiệm</0>.",
  "489679731": "SGD/JPY",
  "491908760": "Nhận \bbáo cáo mức chi trả hoặc số tiền cược dựa trên vị thế bạn đã xác định.",
  "492205969": "Giám đốc kinh doanh",
  "492590863": "Vui lòng nhập một định dạng URL hợp lệ",
  "493240844": "Đăng ký Deriv.com và giao dịch trực tuyến chỉ với 1 USD cho tất cả các loại tiền tệ chính, chúng khoán, chỉ số, và \u001dcác hàng hóa khác.",
  "493622337": "Chúng tôi có thể giúp gì cho bạn?",
  "494843334": "Bạn có thể giao dịch ngoại hối, chỉ số chứng khoán, hàng hóa, và các chỉ số tổng hợp trên DTrader.",
  "495686884": "Tại sao chọn chúng tôi cho các giao dịch trực tuyến của bạn | Deriv",
  "497469280": "Chúng tôi mong muốn cung cấp cho khách hàng các hệ thống đáng tin cậy có thời gian hoạt động cao và độ trễ thấp, ngay cả trên các mạng dữ liệu di động tốc độ thấp. Chúng tôi cung cấp khả năng bảo mật tốt và khả năng tương thích trên phần lớn các bộ máy tính để bàn cũng như thiết bị di động",
  "497567508": "Lịch sử Deriv MT5 của bạn sẽ được tải xuống dưới dạng tệp XML.",
  "497905436": "Làm cách nào để kiểm tra số dư khả dụng của tôi trong Deriv P2P?",
  "500999639": "Một số loại hình giao dịch có thể không khả dụng ở một số quốc gia nhất định.",
  "501620507": "Việc này sẽ có ảnh hưởng như thế nào đến các khách hàng của tôi?",
  "501763239": "Cặp chính",
  "504465748": "Chúng tôi sẽ gửi cho bạn một liên kết xác minh qua email. Nhấp vào liên kết đó và đặt mật khẩu mới cho tài khoản Deriv của bạn.",
  "506797447": "<0>Giỏ EUR</0> đánh giá giá trị của đồng Euro so với một gói năm loại tiền tệ khác trên thế giới (USD, AUD, GBP, JPY, CAD), mỗi loại có trọng số 20%.",
  "509964491": "Giao dịch kể cả khi hầu hết các thị trường tài chính đều đang đóng cửa",
  "510309290": "Deriv X: Ứng dụng giao dịch CFD của chúng tôi bởi DevExperts (<0>ứng dụng Android</0>, <1>ứng dụng iOS</1>)",
  "515292031": "Liệu Deriv.com có hỗ trợ các nhà phát triển API?",
  "517545267": "Tập lệnh trên nhiều máy chủ (XSS) bỏ qua chính sách bảo mật nội dung (CSP)",
  "517596039": "Deriv GO là ứng dụng di động của chúng tôi được tối ưu hóa cho các giao dịch cấp số nhân liên tục. Giao dịch trên thị trường ngoại hối, chỉ số tổng hợp và tiền kỹ thuật số, đồng thời tối đa hóa lợi nhuận tiềm năng của bạn mà không phải chịu rủi ro nhiều hơn số tiền đặt cược của bạn.",
  "517833647": "Chỉ số biến động 50 (1s)",
  "517844699": "Alibaba Group Holding Ltd",
  "519988278": "Fox Corp Class B",
  "520136698": "Chỉ số Boom 500",
  "520226183": "Mở tài khoản demo và bắt đầu giao dịch miễn phí. Thực hành với số vốn ảo không giới hạn.",
  "520696532": "Nhà môi giới đáng tin cậy của bạn với các nền tảng giao dịch ngoại hối trực quan, các tùy chọn thanh toán thuận tiện và đội ngũ hỗ trợ 24/7.",
  "521013301": "Tham gia và trải nghiệm DBot",
  "521140114": "Bắt đầu giao dịch hàng hóa trên Deriv chỉ với 3 bước cơ bản",
  "521703211": "Chúng tôi có thể thay tên và có một giao diện mới, nhưng hãy cứ yên tâm rằng chúng tôi vẫn là đội ngũ cũ đã đồng hàng cùng bạn từ năm 1999 để mang đến một giải pháp giao dịch trực tuyến thật ưu việt cho khách hàng của mình.",
  "524082501": "Là một đại lý thanh toán, bạn là một đối tác độc lập. Bạn có thể:",
  "524230462": "\bCách đăng ký làm một IB của Deriv?",
  "524459540": "Làm cách nào để tạo biến số?",
  "524754401": "Công cụ có sẵn cho giao dịch cấp số nhân",
  "525200408": "Xoá số liệu",
  "527660774": "Công cụ giao dịch | Tính toán ký quỹ, pip và hoán đổi | Deriv",
  "528858838": "Lead/USD",
  "529056539": "Quyền chọn",
  "529597350": "Nếu bạn có bất kỳ đơn hàng nào đang mở, chúng tôi đã đóng chúng và hoàn lại tiền cho bạn.",
  "529901734": "Khi giao dịch giỏ các chỉ số, sự thay đổi giá trị của một loại tiền tệ được đo lường dựa trên một giỏ các loại tiền tệ có tính thanh khoản cao nhất trên thế giới.",
  "538228086": "Đóng-Thấp",
  "538682015": "Tìm hiểu thêm các ứng dụng khác của chúng tôi",
  "539645627": "Chúng tôi hướng tới cung cấp các sản phẩm dẫn đầu thị trường và được tin dùng trên toàn thế giới.",
  "540538076": "40+ cổ phiếu",
  "541543954": "<0>Chia sẻ lợi nhuận</0><br/>Nhận hoa hồng lên đến 45% dựa trên doanh thu ròng hàng tháng do khách hàng của bạn tạo ra. Doanh thu ròng của họ càng cao, khoản chi hoa hồng của bạn càng lớn.",
  "542274641": "Đòn bẩy cao, chênh lệch thấp",
  "543111387": "Nạp và rút bằng Bitcoin, loại tiền điện tử đầu tiên trên thế giới.",
  "545720337": "lợi nhuận tiềm năng",
  "546932941": "4. Nhập tên cho biến.",
  "548820232": "Kiến thức cơ bản về giao dịch ngoại hối",
  "549849868": "Dự đoán liệu thị trường sẽ chạm hay không chạm vào mục tiêu bất cứ lúc nào trong thời gian hợp đồng.",
  "550365780": "Mở một tài khoản demo và thực hành với số tiền ảo không giới hạn.",
  "554014185": "Việc giao dịch trực tuyến có thể rất thú vị, nhưng cũng có thể gây nghiện. Deriv.com cho bạn cơ hội để tự loại trừ hoặc đặt giới hạn cho các hoạt động giao dịch của bạn trên trang web.",
  "554199203": "Bắt đầu giao dịch chỉ số tổng hợp trên Deriv chỉ trong 3 bước đơn giản",
  "554620691": "Vui lòng nhập một số hợp lệ",
  "555580651": "1. Ở thanh bên phải của không gian làm việc, chọn \"Xóa dữ liệu'.",
  "557095822": "Nhấp vào nút <0>Gia hạn</0> để gia hạn dịch vụ hoặc nút <0>Hủy đăng ký</0> để hủy đăng ký.\n",
  "560142031": "Có sẵn 24/7, các chỉ số tổng hợp của chúng tôi mô phỏng biến động giá của các thị trường thực với các mức độ biến động khác nhau. Vì chúng không dựa trên tài sản cơ bản thực tế, chúng không bị ảnh hưởng bởi các sự kiện thị trường thực tế. Giá của các chỉ số tổng hợp của chúng tôi được hỗ trợ bởi các thuật toán được kiểm toán cho sự công bằng bởi một bên thứ ba độc lập. Đọc <0>bài viết này</0> để tìm hiểu thêm về giao dịch các chỉ số tổng hợp trên Deriv.",
  "561889537": "Một tranh chấp đã được đưa ra chống lại bạn. Vui lòng <0>liên hệ với chúng tôi</0> qua trò chuyện trực tiếp để biết thêm thông tin.",
  "562246914": "Việc đổi thương hiệu được thực hiện lấy cảm hứng từ các bạn, các khách hàng của chúng tôi. Sau 20 năm phục vụ, chúng tôi cảm thấy đã hiểu rõ hơn các khách hàng của mình. Việc thay đổi thương hiệu là cơ hội để chúng tôi áp dụng một giải pháp giao dịch trực tuyến ưu việt hơn để đáp ứng hết các nhu cầu của các bạn.",
  "562528971": "Zinc/USD",
  "562753315": "Guernsey | Văn phòng của chúng tôi – Quần đảo Channel | Deriv",
  "566274201": "1. Thị trường",
  "567739189": "Tại sao các đơn hàng Deriv MT5 của tôi luôn bắt đầu ở mức lỗ?",
  "568954877": "3. Bạn chỉ có thể đăng ký một nhà cung cấp tín hiệu với một tài khoản DMT5 tại bất kỳ thời điểm nào. Bạn có thể sử dụng tín hiệu của mình trên tối đa 3 máy tính.",
  "570656160": "Bạn có thể sử dụng tài khoản demo Deriv MT5 của mình bao lâu tùy thích. Tuy nhiên, nếu tài khoản của bạn không hoạt động trong vòng 30 ngày, chúng tôi sẽ tự động hủy tài khoản đó.",
  "575534504": "Chênh lệch thấp",
  "577779861": "Rút tiền",
  "578413014": "Được đặt tên theo nhà lý luận vòng quay xác suất người Pháp ở thế kỷ 18, Jean le Rond d’Alembert, chiến lược này khuyến khích nhà giao dịch nâng mức hợp đồng sau một lần lỗ và hạ mức sau một giao dịch thành công.",
  "581168980": "Pháp lý",
  "581220884": "Đăng nhập vào tài khoản liên kết Deriv của bạn và đi tới <0>Tài chính</0> > <0>Hướng dẫn thanh toán</0>.",
  "581965020": "Đúng. Deriv.com và Binary.com được sở hữu bởi cùng một  ngũ đã được <0>cấp phép và quản lý</0> tại nhiều vùng quốc gia trên thế giới.",
  "582048648": "Liên hệ | Giao dịch trực tuyến | Deriv.com",
  "583345172": "Các tiện ích trên Deriv X để tùy chỉnh giao dịch CFD của bạn",
  "586006302": "<0>Trên/Dưới:</0> Dự đoán liệu chữ số cuối cùng của tick cuối cùng của hợp đồng sẽ cao hơn hoặc thấp hơn một con số cụ thể.",
  "586789100": "Chọn từ một loạt các loại giao dịch có thể tùy chỉnh với số tiền đặt cược thấp đến mức 0,35 đô la và thời lượng ngắn nhất là một giây.",
  "590858519": "Nói lời tạm biệt với phí qua đêm, giữ vị thế của bạn mở bao lâu bạn muốn.*",
  "593539508": "Đúng vậy, bạn có thể tải biểu đồ trên DTrader (ở dạng .csv và .png) bằng cách nhấn nút <0>Tài xuống</0> trên thanh công cụ bên trái.",
  "595278941": "Giá tài sản",
  "595722471": "% Mức hoàn trả cho người chơi (RTP) với quyền chọn lookbacks cho cấp số nhân của 1 và thời lượng 1 phút là trung bùnh 87%",
  "600260061": "Các câu hỏi thường gặp - Bảo mật",
  "601623685": "<0>Tìm hiểu thêm</0>",
  "602265590": "Cắt lỗ hoạt động hơi khác trong các chỉ số ngoài Crash/Boom/Range. Lý do là bởi các biến động đột ngột của giá thị trường từ một tick đến tick tiếp theo đôi lúc vượt quá mức cắt lỗ bạn đặt ra. Khi giá thị trường vượt mức cắt lỗ của bạn, hợp đồng của bạn sẽ tự động đóng tại thời điểm đó, thay vì tại đúng mức cắt lỗ bạn đặt.",
  "606371596": "Cách giao dịch trên thị trường ngoại hối",
  "607535944": "5 - 30 phút",
  "608835286": "Margin formula mobile",
  "609069249": "Minsk, Belarus",
  "610290278": "Khám phá <0>CFD</0> trên Deriv MT5 (DMT5) và hưởng chênh lệch thấp để tăng lợi nhuận của bạn khi thị trường diễn biến theo hướng có lợi cho bạn.",
  "612131072": "Khách hàng ở các quốc gia còn lại trên thế giới (ngoại trừ các quốc gia bị hạn chế như Hoa Kỳ, Canada và Hồng Kông) có thể có tài khoản dưới Deriv (SVG) LLC.",
  "612225269": "Công thức mức dừng lỗ giảm",
  "612389804": "Tự động hóa giao dịch với DBot tại Deriv",
  "612635564": "Kiếm tiền khi khách hàng của bạn giao dịch trên một tài khoản Tổng hợp MT5.\n",
  "613877038": "Biểu đồ",
  "618453683": "Trên Deriv, bạn có thể giao dịch CFDs với đòn bẩy cao, cho phép bạn chỉ phải trả một phần nhỏ giá trị của hợp đồng. Nó sẽ khuếch đại lợi nhuận tiềm năng nhưng cũng làm tăng khả năng mất mát của bạn.",
  "619610610": "Đóng tài khoản bất cứ lúc nào bạn muốn.",
  "621291584": "0,75",
  "622253642": "Tiết kiệm thời gian - không cần mở, theo dõi và đóng giao dịch.",
  "623188171": "Giao dịch tiền điện tử và các chỉ số tổng hợp mọi lúc, kể cả vào các ngày cuối tuần và ngày lễ.",
  "624256060": "Xác định các tham số tùy chọn cung cấp cho bạn quyền kiểm soát nhiều hơn đối với giao dịch của bạn, bao gồm dừng lỗ, chốt lời và hủy giao dịch.\n",
  "625438255": "Là một phần của những thay đổi trong cách cung cấp thị trường, chúng tôi sẽ đóng các tài khoản của khách hàng ở Vương quốc Anh.",
  "627388563": "Thêm về CFDs",
  "627774646": "Nguồn thu nhập bổ sung từ đăng ký hàng tháng.",
  "627845959": "Những điều cần lưu ý khi giao dịch cấp số nhân",
  "629101274": "Nếu bạn chọn ‘Chỉ Xuống', bạn sẽ thắng khoản \bchi trả nếu các tick tiếp theo giảm liên tiếp ngay sau điểm vào. Không có thanh khoản nếu bất kỳ tick nào tăng hoặc bằng với bất kỳ đánh dấu nào trước đó.",
  "630520732": "Chương trình IB Deriv là hoàn toàn miễn phí.",
  "631458864": "Kinh doanh cạnh tranh",
  "631607286": "Bianry.com đã đổi thương hiệu thành Deriv.com và sau đây là những thông tin bạn cần biết",
  "635121138": "Chương trình Liên kết và IB | Deriv",
  "635797490": "Tạm thời | DBot",
  "636070520": "3. Bắt đầu giao dịch",
  "636073620": "Đăng ký với Deriv MetaTrader 5 tín hiệu giao dịch để học hỏi các giao dịch từ những người giao dịch có kinh nghiệm, hoặc trở thành một người cung cấp các tín hiệu giao dịch và chia sẻ chiến lược giao dịch của bạn.",
  "637013579": "Công cụ \"kéo và thả\" cổ điển của chúng tôi để tạo bot giao dịch, có biểu đồ giao dịch dạng pop-up, dành cho người dùng nâng cao.",
  "640307277": "Phó giám đốc kỹ thuật",
  "640405784": "Dễ dàng gửi tiền với giải pháp thanh toán voucher tiền mặt cho Nam Phi.",
  "641347172": "Sau khoảng thời gian xử lý cần thiết của phương thức thanh toán bạn đã chọn, tiền sẽ được gửi vào tài khoản cá nhân của bạn. Bạn có thể kiểm tra thời gian xử lý trên trang <0>Phương thức thanh toán</0> của chúng tôi.",
  "642403892": "2. File XML sẽ được lưu trong thư mục 'Tải về' trong trình duyệt web của bạn.",
  "642995056": "Email",
  "643554455": "Xem những câu hỏi thường gặp trên các chủ đề phổ biến để nhận câu trả lời nhanh.",
  "643810262": "Khai thác các vấn đề logic tương tác có thể gây ra tổn thất cho khách hàng",
  "645294370": "<0>cố vấn giao dịch</0><br/>Bạn có cố vấn cho các nhà giao dịch khác không? Giúp họ trở thành nhà giao dịch giỏi hơn và kiếm tiền hoa hồng khi họ đăng ký và giao dịch trên nền tảng của chúng tôi.",
  "645317079": "Chúng tôi sẽ loại bỏ <0>giới hạn rút tiền</0> khi tài khoản của bạn đã được xác minh.",
  "645902266": "EUR/NZD",
  "645954408": "Khi giá thị trường leo lên mức 8700 USD, bạn quyết định đặt mức cắt lỗ là 8200 USD. Sau một vài tick, giá tụt về 8100 USD, vượt qua mức cắt lỗ của bạn. Giao dịch của bạn sẽ tự động đóng ở mức 8100 USD.",
  "646017912": "Ứng dụng hàng đầu của chúng tôi cho các tùy chọn giao dịch và hệ số.",
  "647610263": "các chỉ số tổng hợp",
  "647964587": "Các phần thưởng",
  "649962941": "2. Loại giao dịch",
  "653461379": "Nạp tiền trực tiếp từ điện thoại của bạn qua phương thức thanh khoản phải chăng, nhanh chóng và an toàn này cho các khách hàng tại Ghana và Uganda.",
  "654674908": "Chiến lược Martingale là một chiến dịch giao dịch điển hình, nó khuyến khích người giao dịch gấp đôi mức hợp đồng sau khi lỗ để nêu thắng, họ sẽ bù lại được khoản lỗ của mình.",
  "655249194": "Deriv X là nền tảng CFD thứ hai của chúng tôi, sau MT5. Nền tảng này có rất nhiều tính năng và được xây dựng để tương thích với phong cách giao dịch của bạn.",
  "655519080": "Deutsche Bank AG",
  "655902997": "Bạn có thể tái kích hoạt tài khoản của mình bằng cách <1>đăng nhập</1> với địa chỉ email và mật khẩu. Nếu không được, vui lòng <0>liên hệ với chúng tôi qua trò chuyện trực tuyến</0>, để chúng tôi hỗ trợ bạn.",
  "658337631": "Nếu bạn đã có tài khoản <0>Binary.com</0>? Bạn có thể <1>đăng nhập</1> vào <0>Deriv</0> bằng tên đăng nhập và mật khẩu <0>Binary.com</0> của bạn",
  "662615740": "10 chỉ số toàn cầu",
  "662679188": "DTrader | Sàn giao dịch trực tuyến | Deriv",
  "663180477": "Trải nghiệm giao dịch đầu tiên của khách hàng",
  "665599274": "Điền vào biểu mẫu và chọn <0>Xác nhận</0>.",
  "665777772": "XLM/USD",
  "666199378": "Được tiếp cận với dịch vụ hỗ trợ khách hàng thân thiện hoạt động cả 7 ngày trong tuần, một Trung tâm trợ giúp phong phú, cùng các nội dung hữu ích khác.",
  "666906792": "Nạp tiền dễ dàng qua điện thoại. Cho các khách hàng tại Ghana và Uganda.",
  "668322984": "Sao chép tự động - bạn không cần làm gì thêm.",
  "668456704": "CFD được coi là các sản phẩm phái sinh phức tạp và có thể không phù hợp cho các khách bán lẻ. CFD là công cụ phức tạp và có nguy cơ mất tiền nhanh chóng do đòn bẩy. Bạn nên xem xét liệu bạn có hiểu cách hoạt động của CFD và liệu bạn có đủ khả năng chấp nhận rủi ro mất tiền cao hay không. Các sản phẩm được đề cập ở đây có thể bị ảnh hưởng bởi sự thay đổi của tỷ giá hối đoái. Nếu bạn đầu tư vào các sản phẩm này, bạn có thể mất một phần hoặc toàn bộ khoản đầu tư của mình và giá trị khoản đầu tư của bạn có thể dao động. Bạn không bao giờ nên đầu tư số tiền mà bạn không thể để mất và không bao giờ giao dịch bằng tiền đi vay.",
  "672008428": "ZEC/USD",
  "676367853": "Báo cáo lỗi trên Deriv hoặc các nền tảng giao dịch bên thứ ba và các ứng dụng của chúng tôi để được nhận phần thưởng dựa trên tác động và mức độ nghiêm trọng của lỗi mà bạn báo cáo.",
  "680204734": "Số tiền rút tối thiểu sẽ thay đổi tùy theo tỷ giá hối đoái mới nhất. Các số liệu hiển thị ở đây đã được làm tròn.",
  "680953516": "CÁC THỊ TRƯỜNG",
  "682063263": "Tài khoản Deriv P2P của bạn có thể bị chặn bởi một trong các lý do sau:",
  "682108610": "Cho dù bạn chỉ mới tham gia giao dịch hay đã là một nhà giao dịch lão làng, thì trải nghiệm giao dịch chúng tôi cung cấp sẽ khiến bạn thích mê.",
  "682418965": "Jordan | Văn phòng của chúng tôi | Deriv",
  "682657885": "Đi tới bảng điều khiển Deriv X",
  "683810917": "Kiểm tra hoa hồng IB hàng ngày của bạn",
  "685027643": "Bảng 'Giao dịch' hiển thị các thông tin chi tiết về mỗi giao dịch như thời gian, hạn mức, thời điểm bắt đầu và kết thúc, v.v.",
  "686385193": "Giả sử bạn muốn tính toán mức lấy lãi khi bạn mở một giao dịch cho Chỉ số biến động 100 có giá là 3376.24 USD với một mức cược là 10 USD, cấp số nhân là x100, và một mức lấy lãi tại 7.54 USD theo hướng Giảm.",
  "686387939": "Làm thế nào để xóa nhật ký giao dịch?",
  "688617121": "Đòn bẩy cao",
  "688716931": "ĐÔNG ÂU",
  "689068852": "Tôi có thể xem các chào hàng của mình ở đâu?",
  "689400450": "Đó là bên môi giới tốt nhất trên thế giới. Tôi sẽ giới thiệu nó cho bất cứ ai mỗi ngày, mọi lúc. Các đại lý hỗ trợ của họ thực sự hữu ích trong mọi lĩnh vực.",
  "690238026": "Chúng tôi đã kiểm tra và thử nghiệm các công cụ giới thiệu bao gồm các biểu ngữ, đánh giá, video và quảng cáo văn bản. Nếu bạn muốn một số công cụ nhất định được tùy chỉnh theo sở thích của mình, vui lòng liên hệ với người quản lý tài khoản của bạn tại <0>affiliates@deriv.com</0>.",
  "690959930": "Lấy lại mật khẩu | Deriv",
  "693342485": "Quản lý cộng đồng",
  "695741498": "Chỉ số step",
  "699722384": "1. Bạn phải có tài khoản cộng đồng MQL5 để đăng ký các tín hiệu giao dịch. Nếu bạn chưa có tài khoản, vui lòng truy cập <0>MQL5.com</0> để đăng ký.",
  "700128691": "Chúng tôi kiên định trong cam kết với các tiêu chuẩn đạo đức của mình. Hiểu thêm lý do để biết tại sao Deriv là sự lựa chọn của các nhà giao dịch trực tuyến.",
  "701775446": "Chỉ số biến động 200",
  "701840176": "Hoa hồng cho mỗi doanh thu 100k USD",
  "704465777": "Sau khi hoàn thành thanh toán, chia sẻ biên lai với người bán qua tính năng trò chuyện trên Deriv P2P.",
  "704532260": "Đăng ký chỉ với email của bạn. Không yêu cầu thẻ tín dụng hay mức nạp tiền tối thiểu.",
  "706069088": "Về Deriv",
  "710137133": "Đăng ký ngay",
  "710468393": "Là người đang sử dụng <0>Binary.com</0>, bạn sẽ không phải đăng ký lại. Bạn sẽ có thể đăng nhập vào <1>Deriv.com</1> bằng thông tin từ <0>Binary.com</0> và giao dịch bằng vốn trong tài khoản <0>Binary.com</0> của mình.",
  "712547410": "tổng giá trị giao dịch thu được",
  "712967511": "CFD là công cụ phức tạp và có nguy cơ mất tiền nhanh chóng do đòn bẩy. <0>{{loss_percent}}% tài khoản nhà đầu tư lẻ bị mất tiền khi giao dịch CFD với nhà cung cấp này.</0> Bạn nên xem xét liệu mình có hiểu cách hoạt động của CFD hay không và liệu bạn có đủ khả năng chấp nhận rủi ro mất tiền cao hay không.",
  "714478782": "<0>Giỏ AUD</0> đánh giá giá trị của đồng đô-la Úc so với một gói năm loại tiền tệ khác trên thế giới (USD, EUR, GBP, JPY, CAD), mỗi loại có trọng số 20%.",
  "715753532": "Tìm kiếm vị trí phù hợp qua các cơ hội nghề nghiệp của Deriv tại Cyberjaya, Malaysia.",
  "717379127": "Làm quen với nhiều chế độ xem biểu đồ, hơn 90 chỉ báo và 13 công cụ vẽ.",
  "717722142": "Bạn có thể xem thông tin tài khoản của mình (loại tài khoản và số đăng nhập) tại <0>bảng điều khiển Deriv X</0>.",
  "719369896": "Ứng dụng P2P của Deriv đang gửi và nhận tiền",
  "719793280": "Đúng. Nếu bạn đăng ký là đại lý thanh toán cho Binary.com, dịch vụ của bạn vẫn sẽ có sẵn cho khách hàng giao dịch trên Deriv.com.",
  "720519019": "Lấy lại mật khẩu",
  "723998774": "Đăng nhập hoặc đăng ký tài khoản Deriv.<0/>",
  "726343968": "Deriv Limited - 13 Castle Street, St. Helier, JE2 3BT, Jersey - là công ty mẹ của các công ty con trên.",
  "728710085": "Không phải vậy. <0>Deriv P2P</0> là một dịch vụ ngang hàng dành cho khách hàng của chúng tôi để gửi và rút tiền bằng nội tệ của họ. Là đại lý thanh toán của chúng tôi, bạn có thể sử dụng Deriv P2P để cung cấp dịch vụ của mình cho khách hàng Deriv tại quốc gia của bạn.",
  "731382582": "BNB/USD",
  "733057061": "Tìm hiểu cách giao dịch tiền mã hóa với Deriv",
  "733615113": "Không phải vậy. DP2P là một dịch vụ ngang hàng dành cho khách hàng của chúng tôi để gửi và rút tiền bằng nội tệ của họ. Là đại lý thanh toán của chúng tôi, bạn có thể sử dụng nền tảng DP2P để cung cấp dịch vụ của mình cho khách hàng Deriv ở quốc gia của bạn",
  "733921210": "Ví dụ: nếu bạn đang giao dịch cặp ngoại hối USD/JPY, phí \bqua đêm sẽ được tính bằng Yên Nhật (JPY) là đơn vị tiền tệ báo giá. Mặt khác, nếu bạn đang giao dịch dầu, thì phí hoán đổi sẽ được tính bằng Đô la Mỹ (USD), là mệnh giá của tài sản cơ bản - dầu.",
  "733955450": "Giao dịch trực tuyến có thể rất thú vị, nhưng hãy luôn nhớ rằng nó cũng đi kèm với rủi ro bao gồm việc gây nghiện và tổn thất tài chính. Để tránh chịu ảnh hưởng xấu, điều quan trọng là bạn tự đánh giá bản thân một cách kỹ lưỡng để kiểm tra xem mình có đang gặp rủi, và tuân theo một số nguyên tắc và hướng dẫn cơ bản.",
  "737466973": "Cỡ hợp đồng là một lô tiêu chuẩn của Chỉ số Biến động 75 = 1",
  "739412906": "<0>Nằm giữa/Đi ra ngoài: </0> Dự đoán liệu thị trường sẽ ở bên trong hay đi ra ngoài hai mục tiêu giá bất cứ lúc nào trong thời gian hợp đồng.",
  "740001401": "Sự khác biệt chính giữa DTrader, Deriv MT5 (DMT5) và Deriv X là gì?",
  "740401541": "<0>Đòn bẩy cao — </0>Đòn bẩy cho phép bạn mở các vị thế lớn hơn với số dư nhỏ hơn trong tài khoản giao dịch của mình. Đòn bẩy càng cao, bạn càng cần ít tiền.",
  "740609768": "Tôi phải làm gì khi có tranh chấp với người tôi đang thực hiện giao dịch cùng?",
  "742154764": "Làm thế nào để tải chiến lược của mình vào DBot?",
  "743105449": "Làm cách nào để nạp tiền vào tài khoản tiền thật Deriv X của tôi?",
  "743623600": "Tài liệu tham khảo",
  "744748902": "Tối đa 1 giờ",
  "746874005": "Swap forex formula",
  "746928132": "Đúng vậy, bạn cần một tài khoản Deriv thực để thực hiện gửi và rút tiền cho các khách hàng của chúng tôi.",
  "751493857": "4 USD",
  "752024971": "Đạt số chữ số tối đa",
  "755433132": "Các tuỳ chọn số là gì?",
  "756066527": "Tôi đồng ý với <0>Các điều kiện và điều khoản sử dụng</0>",
  "756310599": "Chúng tôi sẽ minh bạch các điều khoản của tất cả các hợp đồng để khách hàng có những lựa chọn sáng suốt.",
  "758038191": "Tìm kiếm vị trí phù hợp với chúng tôi bằng cách duyệt qua các cơ hội việc làm Deriv tại Melaka, Malaysia.",
  "759844711": "Đúng vậy, việc <0>tham gia</0> hoàn toàn miễn phí.",
  "760192418": "Giao dịch thật khôn ngoan, và đừng để cảm xúc ảnh hưởng đến các quyết định của bạn. Đừng giao dịch khi bạn đang có xu hướng đưa ra các quyết định sai lầm.",
  "760233310": "Ứng dụng giao dịch CFD của chúng tôi bởi Devexperts: dx.deriv.com",
  "762478389": "Giao dịch những gì bạn thích - ngoại hối, hàng hóa, chứng khoán và các chỉ số tổng hợp.",
  "763072092": "Tín hiệu giao dịch MT5 đăng ký tự động hết hạn sau một tháng. Để gia hạn hoặc hủy đăng ký, hãy làm theo các bước sau.",
  "763514492": "Nhận trợ giúp tích hợp",
  "764856444": "Chúng tôi có một sứ mệnh to lớn, một đội ngũ tuyệt vời và tăng trưởng nhanh chóng.",
  "768795461": "Bắt đầu giao dịch tiền điện tử trên Deriv với 3 bước đơn giản",
  "769728384": "<0>100 USD</0> Khối lượng",
  "770100372": "Truy cập tức thì",
  "773309981": "Oil/USD",
  "774654899": "Nền tảng giao dịch DMT5 tại Deriv",
  "776085955": "Các chiến lược",
  "778624300": "Tận dụng các công cụ tính toán giao dịch của Deriv để giúp bạn tính toán giao dịch hoán đổi, pip, lãi và lỗ cho giao dịch CFD và cấp số nhân.",
  "779522948": "Ipoh | Văn phòng của chúng tôi – Malaysia | Deriv",
  "780041225": "Nếu bạn đã có một tài khoản demo, sau đây là cách để thêm một tài khoản thực:",
  "781723751": "10 - 17.000",
  "783153785": "Vốn ảo không giới hạn",
  "783391379": "Để nhận được hoa hồng tối thiểu (0,01 với bất kỳ loại tiền nào) được hệ thống cho phép, yêu cầu khối lượng tối thiểu được tính dựa trên các công thức sau:",
  "783545585": "Dự đoán chính xác biến động giá của các loại tiền kỹ thuật số phổ biến nhất thế giới. Hơn 17 cặp tiền kỹ thuật số để giao dịch.<0/>",
  "783815409": "Tùy chỉnh các thông số giao dịch và quản lý rủi ro của bạn. Sau đó nhấn OK để hoàn tất quá trình.",
  "784131672": "Jumps",
  "784262660": "Hoàn toàn mới và đầy hứa hẹn",
  "785969488": "Chỉ số Jump 75",
  "785973496": "Bồ Đào Nha",
  "786796042": "bắt đầu vào <0>ngày 3 tháng 6 2020</0>",
  "788015089": "*có sẵn cho các cặp đã chọn:",
  "788744327": "Chọn <0>Thay đổi</0> bên cạnh ô mật khẩu, sau đó chọn <0>Đổi mật khẩu Deriv MT5</0>.",
  "789376489": "USD/HKD",
  "790534726": "Thực hiện các biện pháp kiểm soát để ngăn chặn hoạt động bất hợp pháp",
  "793647899": "Tài khoản đối tác với Binary.com của bạn cũng vẫn sẽ có hiệu lực trên Deriv.com. Bạn vẫn sẽ có thể nhận hoa hồng từ khách hàng khi họ tham gia giao dịch trên Binary.com hoặc Deriv.com.",
  "795493132": "Ba Lan",
  "798018540": "Công thức mức lấy lãi tăng",
  "799457743": "Đơn giản.",
  "799923297": "<0>Doanh số</0><br/>Nhận tới 1.5% hoa hồng cho mỗi hợp đồng khách hàng của bạn mua. Xác xuất lãi càng thấp, thì khoản hoa hồng bạn nhận được càng cao.",
  "800183478": "An ninh rất quan trọng đối với chúng tôi. Chúng tôi liên tục cải tiến các sản phẩm và dịch vụ của mình bằng cách cộng tác với các nhà nghiên cứu bảo mật độc lập trên toàn thế giới.",
  "800934856": "Khám phá các địa điểm văn phòng của chúng tôi | Deriv",
  "802021852": "Nếu bạn đang mua, bạn sẽ cần phải thực hiện thanh toán và chia sẻ biên lai thanh toán cho người bán. Khi người bán xác nhận đã nhận được khoản thanh toán của bạn, khoản giao dịch sẽ được chuyển vào tài khoản Deriv của bạn.",
  "802622821": "Khám phá giao dịch trên thị trường với nhân trên Deriv. Trade dịch forex, cryptocurrencies và nhiều hơn thế nữa và tối đa hóa lợi nhuận tiềm năng mà không phải mạo hiểm nhiều hơn cổ phần của bạn.",
  "803989222": "Tài khoản Tổng hợp cho phép bạn giao dịch trên các chỉ số tổng hợp độc quyền của Deriv có sẵn 24/7 và mô phỏng các chuyển động thị trường trong thế giới thực.",
  "806165583": "Australia 200",
  "808426886": "Chúng tôi không theo đuổi cách bán hàng cứng rắn, đưa ra lời khuyên về tài chính hoặc giao dịch, cũng như không đưa ra lời hứa về lợi nhuận được đảm bảo. Chúng tôi không khuyến khích những người dễ bị tổn thương tham gia giao dịch và thực hiện các biện pháp kiểm soát để ngăn chặn bất kỳ hoạt động bất hợp pháp nào.",
  "809146176": "Không khả dụng",
  "809480545": "Nếu bạn muốn đăng nhập sử dung địa chỉ email của mình, làm theo các bước sau:",
  "809649275": "Trung tâm trợ giúp | Câu hỏi thường gặp | Deriv P2P | Deriv",
  "809734567": "Trong <0>trang trưng bày tín hiệu MQL5</0>, nhấp vào nút Tạo tín hiệu.",
  "811665902": "Deriv MetaTrader 5 (Deriv MT5) là gì",
  "812101045": "Bộ tính mức dừng lỗ và/hoặc lấy lãi cho khoảng ký quỹ",
  "812888944": "Kinh doanh cạnh tranh",
  "814009433": "Tổng giá trị giao dịch thu được",
  "814289409": "Sau đó, rút vốn của bạn.",
  "814644033": "Mua crypto sử dụng thẻ tín dụng và thẻ ghi nợ của bạn để nạp vào tài khoản Deriv của bạn với sàn đổi crypto toàn cầu này.",
  "815602603": "Đăng nhập vào tài khoản Deriv của bạn. Nếu bạn chưa có một tài khoản hãy đăng ký, hoàn toàn miễn phí.",
  "816534303": "Để đăng nhập trên máy tính, chọn <0>Giao dịch qua trang web</0>.",
  "817637233": "Cảm ơn bạn đã đăng ký",
  "818087675": "Giao dịch trên Deriv",
  "818659471": "6. Dừng lỗ",
  "822794444": "Cách mua hợp đồng quyền chọn đầu tiên của bạn trên DTrader",
  "822932128": "Trung tâm trợ giúp | Câu hỏi thường gặp | Deriv",
  "824381946": "Điều này cung cấp cho bạn yêu cầu ký quỹ bằng đồng tiền định giá đối với các cặp ngoại hối hoặc bằng mệnh giá của tài sản cơ bản cho các công cụ khác.",
  "825675433": "Giao dịch các chỉ số chứng khoán có sẵn trên Deriv",
  "825815966": "Khoản thanh toán cố định, dễ dự đoán",
  "826511719": "USD/SEK",
  "829379369": "Bạn có thể tự động hóa chiến lược giao dịch của mình bằng một bot giao dịch. Bot giao dịch là một chương trình tự động hóa có thể mua các hợp đồng giao dịch cho bạn theo một bộ hướng dẫn cụ thể mà bạn cung cấp.",
  "829579058": "An toàn",
  "831164350": "Giả sử bạn muốn tính toán mức dừng lỗ và giá trị pip khi bạn mua một lô EUR/USD có giá 1.17524 USD với mức dùng lỗ là 24 USD.",
  "831282685": "Gửi email cho chúng tôi",
  "832324110": "Vị trí của chúng tôi",
  "833307400": "6. Chiến lược được tải lên không gian làm việc. Bạn có thể điều chỉnh chiến dịch tùy ý và khi đã sẵn sàng để chạy bot, nhấn 'Chạy bot'.",
  "835766128": "Kiểm tra hiệu năng của bot của bạn",
  "836003615": "Điều bạn cần biết",
  "836198432": "Lợi ích của việc đăng ký tín hiệu MT5",
  "837251632": "Giao dịch cổ phiếu toàn cầu và chỉ số chứng khoán ngay bây giờ trên nền tảng Deriv MT5 của chúng tôi",
  "837822612": "Kigali, Rwanda",
  "838569559": "Nền tảng của chúng tôi",
  "839540479": "DMT5 tổng hợp đã được tính toán",
  "840305493": "Nickel/USD",
  "840377360": "Sự cố/<0></0>Boom",
  "841451101": "Lên đến $1,000",
  "847028402": "Hãy kiểm tra email của bạn",
  "847524212": "Công thức pip ngoại hối",
  "850735123": "Các chủ đề gợi ý",
  "851827893": "Tìm kiếm vị trí phù hợp với chúng tôi bằng cách duyệt qua các cơ hội việc làm Deriv tại \bIpoh, Malaysia.",
  "852527030": "Bước 2",
  "856157434": "Hơn 20 năm kinh nghiệm",
  "856801593": "Chúng tôi đã đăng ký với Ủy ban Tài chính, một tổ chức độc lập quốc tế chuyên giải quyết các tranh chấp trong ngành dịch vụ tài chính (<0>xem tư cách thành viên</0>).",
  "857363137": "Chỉ số biến động 300 (1s)",
  "857398912": "Trở thành một nhà liên kết",
  "858780255": "Forex, chứng khoán, hàng hóa và các chỉ số tổng hợp - dù bạn có hứng thú với thị trường thế giới hay các thị trường tổng hợp, bạn đều có thể truy cập chúng ngay tại đây.",
  "860052562": "Airbnb",
  "860361834": "<0>Tuyên bố từ chối trách nhiệm</0>: Chúng tôi xử lý tất cả các khoản tiền gửi và rút tiền của bạn trong vòng 1 ngày. Tuy nhiên, thời gian và giới hạn xử lý trong trang này là chỉ định, tùy thuộc vào số yêu cầu đang đợi hoặc vì những lý do nằm ngoài tầm kiểm soát của chúng tôi.\n",
  "863888160": "Đường dẫn đăng nhập liên kết mới sẽ chuyển sang <0>{{login_url}}</0> và bạn sẽ được tự động đưa về địa chỉ này vào <1>ngày 3 tháng 6 2020 (Thứ Tư)</1>.",
  "867408042": "Đăng nhập vào tài khoản liên kết Deriv của bạn và đi tới: <0>Báo cáo</0> ><0>Báo cáo chi tiết hoạt động</0>.",
  "867582421": "Trung tâm trợ giúp | Câu hỏi thường gặp | Tài khoản | Deriv",
  "868154618": "Các tài khoản",
  "868499940": "Bắt đầu giao dịch với Deriv",
  "874573741": "Giao dịch ngoại hối, chỉ số cổ phiếu, và hàng hóa tại cùng một chỗ.",
  "874881951": "Tìm cơ hội việc làm tại văn phòng Dubai của chúng tôi, với các vị trí IT, marketing và nhân lực.",
  "875311753": "Tỷ lệ hoàn thành là phần trăm đơn đặt hàng mà nhà quảng cáo có thể hoàn thành trong vòng 2 giờ.",
  "875766134": "Tải lên từ máy của bạn",
  "876581050": "Slovakia",
  "877897643": "Các lợi thế khi giao dịch ngoại hối trên DTrader",
  "878441070": "Tôi có thể đổi đơn vị tiền tệ cho tài khoản Deriv MT5 của mình được không?",
  "878676836": "Tài liệu thông tin quan trọng",
  "878922748": "Tài khoản CFD là gì?",
  "878929504": "Hoàn thành biểu mẫu và chọn <0>Nộp</0>",
  "879478126": "Dubai",
  "881413021": "Tại sao nên giao dịch hàng hóa trên Deriv",
  "882216897": "Bắt buộc phải có email",
  "886712679": "Được cấp phép và giám sát",
  "887282040": "Lý do Binary.com đổi thương hiệu?",
  "888619169": "Nếu bạn đã thực hiện gửi tiền hoặc đã thêm một tài khoản thực MT5, làm theo các bước sau:",
  "888978991": "Mỗi chỉ số này mô phỏng hiệu suất của các công ty được giao dịch công khai hàng đầu trên các thị trường tài chính của Châu Âu.",
  "889704223": "Giao dịch theo cách bạn muốn với {{trade_no}} loại giao dịch linh hoạt.",
  "890667695": "45%",
  "893607771": "Hưởng lợi từ giờ giao dịch trong cả ngày (Thứ Hai đến Thứ Sáu), tính thanh khoản cao, rào cản gia nhập thấp, một loạt các dịch vụ và cơ hội giao dịch trên các sự kiện thế giới.",
  "893980632": "Có thêm thắc mắc? Xem phần <0>FAQ</0> trên trang web MQL5.",
  "895567953": "các tài sản bạn có thể dùng bot",
  "895594801": "Chọn nhà cung cấp tín hiệu bạn thích và nhấp vào nút Đăng ký.",
  "896028940": "Cần giải đáp?",
  "896455617": "BAT/USD",
  "897072394": "video nền tảng deriv.app",
  "897325464": "Các công cụ cần thiết cho giao dịch CFD",
  "901158881": "Tính năng này cho phép bạn đặt mức độ lợi nhuận mà bạn cảm thấy phù hợp khi thị trường di chuyển theo hướng có lợi cho bạn. Khi đạt đến mức lợi nhuận đặt trước, đơn hàng của bạn sẽ tự đóng và tiền lãi sẽ được gửi vào tài khoản Deriv của bạn.",
  "903422317": "Truy cập ngay vào các giao dịch của bạn mọi lúc mọi nơi bất cứ khi nào bạn muốn.",
  "905952695": "Địa chỉ weblog của chúng tôi: https://deriv.com/academy/",
  "906120998": "Điểm khác biệt giữa DTrader và DMT5 là gì?",
  "909083576": "404 - Không tìm thấy trang | Deriv",
  "912406629": "Làm theo các bước sau:",
  "912981300": "Một điều nữa: Chúng tôi đang đổi mới thương hiệu mạng xã hội của mình sang @Derivdotcom trên Facebook, Instagram, và Twitter. Hãy thích và theo dõi các trang mạng xã hội của chúng tôi để cập nhật các tin tức mới nhất. ",
  "913091440": "Thử DBot trên Deriv.com",
  "913548355": "Kết nối với các nhà giao dịch khác và chuyển tiền trong tích tắc",
  "913719394": "Nếu bạn chọn 'Trên', bạn sẽ giành chiến thắng nếu con số cuối cùng của tick cuối cùng lớn hơn so với dự đoán bạn đưa ra.",
  "914005173": "Bên ngoài EU, các sản phẩm tài chính được cung cấp bởi các công ty sau: Deriv (FX) Ltd, F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, được cấp phép bởi Cơ quan dịch vụ tài chính Labuan (<0>giấy phép số MB/18/0024</0>); Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Quần đảo Virgin thuộc Anh, được cấp phép bởi Ủy ban Dịch vụ Tài chính Quần đảo Virgin thuộc Anh (<1>giấy phép số SIBA/L/18/1114</1>); Deriv (V) Ltd (<2>xem giấy phép</2>), 1276, Kumul Highway, Port Vila, Vanuatu, được cấp phép và quản lý bởi Ủy ban Dịch vụ Tài chính Vanuatu; và Deriv (SVG) LLC, Hinds Buildings, Kingstown, St. Vincent và Grenadines.",
  "915392164": "Mở các giao dịch dài hoặc ngắn hạn dựa trên dự đoán của bạn về các biến động giá của thị trường.",
  "920363635": "Câu hỏi thường gặp - Chương trình IB",
  "925239281": "Làm cách nào để rút tiền từ tài khoản tiền thật Deriv X của tôi?",
  "927364570": "<0>Cài đặt > Chứng minh địa chỉ</0>",
  "927510190": "Dự đoán rằng thị trường vẫn sẽ nằm ở bên trong hoặc ra bên ngoài 2 mức giá mục tiêu tại bất kì lúc nào trong kì hợp đồng.",
  "927827352": "Nền tảng <0/>giao dịch CFD<0/> tích hợp",
  "927830157": "Nền tảng thân thiện với người dùng tích hợp nhiều công cụ biểu đồ mạnh mẽ",
  "930211164": "Giao dịch 24/7",
  "931190863": "3. Chọn 'Tạo biến'",
  "931793340": "Tại Liên minh Châu Âu, các sản phẩm tài chính được cung cấp bởi Deriv Investments (Europe) Limited, W Business Center, Tầng 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, được cấp phép tại Malta (<0>giấy phép số IS / 70156</0>) và được quy định bởi Cơ quan Dịch vụ Tài chính Malta, Triq l-Imdina, Khu 1, Khu Thương mại Trung tâm, Birkirkara CBD 1010, Malta, theo Đạo luật Dịch vụ Đầu tư.",
  "931896911": "Đi tới phần <0>Lịch sử</0>",
  "932190946": "Giới hạn tiền gửi hàng ngày",
  "934685291": "Điều này giúp bạn đặt mức dừng lỗ và lấy lãi khi giá tài sản di chuyển theo hướng Lên hoặc Xuống.",
  "934777772": "1 Chọn 'Bắt đầu' để mở menu khung.",
  "935167918": "3,75",
  "935645176": "Các điều kiện và giới hạn bổ sung cho khách hàng của Deriv tại một số quốc gia",
  "938792466": "Tùy chỉnh hợp đồng để tương thích với phong cách giao dịch và mức rủi ro phù hợp với bạn qua việc sử dụng các tính năng tân tiến như dừng lỗ, chốt lãi, và hủy giao dịch.",
  "939136950": "Giao dịch trên các thị trường tài chính cùng với các chỉ số tổng hợp độc quyền của chúng tôi, khả dụng 24/7.",
  "940933662": "Chương trình IB Deriv là một sự hợp tác để bạn hưởng lợi từ việc giới thiệu các khách hàng mới đến giao dịch trên nền tảng Deriv MT5 của chúng tôi.",
  "941978699": "5 - 2.500",
  "943716510": "Giới thiệu về tiền mã hóa",
  "944896800": "Việc này sẽ biến đối quan hệ đối tác của chúng ta như thế nào?",
  "945739129": "Gửi và rút tiền bằng Tether ERC20, một loại tiền điện tử được cố định với USD.",
  "948545552": "150+",
  "949617971": "Mật khẩu Deriv X của bạn được liên kết với nền tảng giao dịch Deriv X độc lập trong khi mật khẩu Deriv của bạn cho phép bạn truy cập vào các nền tảng được lưu trữ trên trang web của chúng tôi như DTrader và DBot.",
  "955451911": "Tận dụng đòn bẩy cao và chênh lệch giá thấp trên các nền tảng giao dịch CFD của Deriv.",
  "958430760": "Trong/Ngoài",
  "959971586": "Chúng tôi sẽ gửi email hướng dẫn đổi mật khẩu cho bạn.",
  "960618190": "Giao dịch đồng thời nhiều tài sản khác nhau trên nhiều thị trường.",
  "961530723": "Netflix Inc",
  "962218636": "Airbus SE",
  "963202666": "Làm thế nào để đăng ký là một bên liên kết?",
  "963922337": "2. Các khung đã được phân loại phù hợp. Chỉ cần chon khung bạn muốn và kéo chúng vào không gian làm việc.",
  "964982895": "Nạp tiền dễ dàng qua điện thoại. Cho khách hàng tại Uganda và tanzania.",
  "968040107": "Làm cách nào để tìm được khung bạn cần dùng?",
  "968576099": "Lên/Xuống",
  "968627888": "Giao dịch 24/7, kể cả cuối tuần và ngày nghỉ lễ",
  "972090300": "Tại sao tôi nên chuyển sang Deriv.com? ",
  "973734471": "Phần Lan",
  "973933650": "Chuyển khoản diễn ra ngay lập tức. Khi bạn đã hoàn thành tất cả các bước, số dư tài khoản Deriv X của bạn sẽ ngay lập tức được cập nhật.",
  "974888153": "Cao-Thấp",
  "980696453": "DTrader | Sàn giao dịch trực tuyến | Deriv.com\n",
  "982146443": "WhatsApp",
  "984493995": "0,0022",
  "987254458": "Các vấn đề nghiêm trọng lớn thường có phạm vi hẹp hơn các vấn đề nghiêm trọng, nhưng chúng có thể làm lộ dữ liệu nhạy cảm của khách hàng và công ty cho những kẻ tấn công. Ví dụ:",
  "990019749": "Chúng tôi hy vọng các câu trả lời trên sẽ giúp bạn biết thêm về Deriv.com và động lực để chúng tôi thay đổi thương hiệu.",
  "990114511": "3. Cập nhật <0>currentPL</0> với lợi nhuận từ hợp đồng trước. Nếu hợp đồng trước bị lỗ, giá trị của <0>currentPL</0> sẽ là âm.",
  "992411597": "Nếu bạn chọn 'Chẵn', bạn sẽ giành được tiền nếu chữ số cuối cùng của tick cuối cùng là một số chẵn (ví dụ: 2, 4, 6, 8 hoặc 0).",
  "992485806": "Giao dịch của bạn sẽ tự động đóng khi mức dưng lỗ của bạn đạt đến <0>1.1750</0> và khi giá trị pip dừng lỗ là <0>24 USD</0>.",
  "992644830": "Chương trình săn lỗi | An ninh nền tảng giao dịch và các ứng dụng | Deriv",
  "995960927": "Berlin, Đức",
  "1000512133": "API",
  "1001160515": "Bán",
  "1001731723": "Đúng vậy, miễn là bạn chưa mở tài khoản Deriv MT5 Financial STP, bạn vẫn có thể giao dịch mà không cần xác minh tài khoản của mình.",
  "1004480214": "Di động",
  "1005687893": "Giao dịch trực tuyến với Deriv | Đơn giản. Linh hoạt. Tin cậy.",
  "1005701957": "Nếu bạn chọn 'Ở giữa', bạn sẽ giành chiến thắng nếu giá thị trường nằm giữa (không chạm) cả hai giới hạn trên và giới hạn dưới tại bất cứ thời điểm nào trong suốt thời gian giao dịch.",
  "1005941063": "Nạp rút bằng Litecoin, một loại tiền điện tử bền bỉ với khả năng xử lý giao dịch nhanh.",
  "1007482669": "12M+ USD",
  "1009128101": "Thao tác đơn giản - không cần cài đặt.",
  "1010278278": "Tôi có thể xóa lịch sử tài khoản Deriv MT5 của mình được không?",
  "1010645311": "Dự đoán biến động giá của các hàng hóa như bạc, vàng và dầu thô, đồng thời sử dụng khoảng ký quỹ để tăng lợi nhuận của bạn.",
  "1011699543": "Giao dịch biến động giá cả của các nguồn tài nguyên thiên nhiên quan trọng trong nền kinh tế thế giới và tận dụng tối đa các hoạt động của thị trường.",
  "1012902658": "Phải. <0>Liên hệ với chúng tôi qua trò chuyện trực tuyến</0> và chúng tôi sẽ giúp bạn với vấn đề đó.",
  "1015371290": "Các nhà quản lý liên kết có kinh nghiệm sẽ trả lời tất cả các thắc mắc của bạn và cung cấp cho bạn các tài liệu quảng cáo và giáo dục tuyệt vời.",
  "1015510435": "BMW",
  "1016273887": "CFDs được coi là các dẫn xuất phức tạp và có thể không phù hợp với các khách hàng bán lẻ.",
  "1016846951": "> 20.000 USD mỗi tháng",
  "1021490172": "Thử một từ khóa khác",
  "1021972951": "Các câu hỏi thường gặp - DMT5",
  "1022161791": "Tham gia nhóm của Deriv tại Đức và làm việc trên các sản phẩm fintech thế hệ tiếp theo. Xem các vị trí hiện tại của chúng tôi để có cơ hội xây dựng một sự nghiệp vững chắc.",
  "1022211991": "Bảo mật",
  "1023044581": "Bảng điều khiển Deriv X với các công cụ giúp bạn theo dõi hoạt động giao dịch trực tuyến của mình",
  "1023795011": "Chẵn/Lẻ",
  "1023972728": "<0>Phí qua đêm = khối lượng × kích thước hợp đồng × giá trị điểm × tỷ lệ phí qua đêm</0>",
  "1024366221": "Trang bạn đang tìm kiếm không tồn tại.",
  "1024953822": "Giao dịch ngoại hối, chỉ số tổng hợp, và tiền kỹ thuật số liên tục",
  "1025032938": "Tôi có phải trả bất kỳ khoản phí nào để trở thành đại lý thanh toán cho Deriv không?",
  "1026160856": "Dự đoán liệu chữ số cuối của tick cuối cùng của hợp đồng sẽ là số chẵn hay số lẻ.",
  "1027197513": "Deriv X là một nền tảng giao dịch dễ sử dụng tại đó bạn có thể giao dịch CFDs với nhiều loại tài sản đa dạng trên một lớp nền tảng mà bạn có thể dễ dàng tùy chỉnh theo sở thích của mình.",
  "1032907147": "AUD/NZD",
  "1033805779": "Tất cả các chương trình hợp tác Deriv đều miễn phí tham gia. Hoàn toàn không có phí hoặc lệ phí ẩn.",
  "1033824796": "currentStake",
  "1034875052": "Dịch vụ tuyệt vời và đáng tin cậy; đã qua kiểm chứng và được tin dùng!",
  "1035639511": "Deriv Limited – 13 Castle Street, St. Helier, JE2 3BT, Jersey – là công ty mẹ của các công ty con trên.",
  "1035890756": "Thêm một tài khoản thực Deriv",
  "1037965324": "10+ Tỷ USD",
  "1039678171": "DÀNH CHO KHÁCH HÀNG",
  "1041343262": "Bạn có thể trò chuyện với người mà bạn đang giao dịch thông qua chức năng trò chuyện trên Deriv P2P.",
  "1041405933": "Đọc <0>bài viết này</0> để biết thêm và cách tự động hóa giao dịch trên Deriv.",
  "1044540155": "100+",
  "1045309798": "Tỷ giá hoán đổi (hoạt động qua đêm)",
  "1045757354": "Ước tính mức cắt lỗ và mức lấy lãi cho hợp đồng của bạn để giảm thiểu rủi ro trong trường hợp giá thị trường thay đổi so với dự đoán của bạn.",
  "1046578159": "GBP/SGD",
  "1049125557": "Bộ tính phí chuyển đổi",
  "1050003244": "USD/ZAR",
  "1051666965": "Chỉ số biến động 300",
  "1051732300": "Hướng dẫn giao dịch trực tuyến an toàn và có trách nhiệm | Deriv",
  "1052239082": "Minsk | Văn phòng của chúng tôi - Belarus | Deriv",
  "1053153674": "Chỉ số Jump 50",
  "1053405337": "Tiền gửi tối thiểu",
  "1053893680": "Phát triển các ứng dụng web, máy tính để bàn và di động bằng cách sử dụng Deriv API.",
  "1054141122": "Cơ Hội Việc Làm",
  "1056821534": "Bạn có chắc chắn?",
  "1057239639": "Đặt các thông số tùy chỉnh cho giao dịch của bạn",
  "1058440967": "Thay đổi này sẽ ảnh hưởng thế nào đến một Nhà Môi Giới (IB)?",
  "1061987610": "Tham gia cùng các nhà giao dịch tuyệt vời của Deriv tại Singapore và xây dựng sự nghiệp cho bạn trong việc phát triển các giải pháp giao dịch trực tuyến, đặc biệt là giao dịch CFD.",
  "1062240703": "Đúng vậy, chúng tôi được quản lý bởi",
  "1062246296": "Giới thiệu DBot trên Deriv.com",
  "1062691395": "Chúng tôi đã tách riêng các báo cáo để tiện hơn cho bạn.",
  "1063195621": "Dự đoán hiệu suất của những gã khổng lồ toàn cầu bao gồm Apple, Amazon và Netflix. Giao dịch CFD với đòn bẩy và không có phí hoa hồng cho cổ phiếu và chỉ số chứng khoán.",
  "1063761992": "Tận hưởng chênh lệch thấp trên nền tảng Deriv MT5 của chúng tôi, hiện cung cấp một loạt cổ phiếu và chỉ số chứng khoán từ các thương hiệu bạn yêu thích.",
  "1065635876": "2. Theo dõi biểu đồ",
  "1067137194": "Khám phá <0>CFD</0> trên Deriv MT5 và tận dụng đòn bẩy cao cùng chênh lệch thấp để tăng lợi nhuận của bạn khi thị trường diễn biến theo hướng có lợi cho bạn.",
  "1068264174": "Bảng điều khiển Liên kết Deriv,",
  "1070284669": "<0>Mức dừng lỗ và lấy lãi theo hướng Xuống = giá tài sản × {(-số dừng lỗ Hoặc lấy lãi - hoa hồng) ÷ (mức cược × bội số nhân) + 1}</0>",
  "1072277224": "Liên hệ với chúng tôi",
  "1072571985": "Nếu bạn đã tạo tài khoản Deriv qua Apple/Google/Facebook, thử đặt lại mật khẩu Apple/Google/Facebook. Sau đó, bạn có thể đăng nhập vào Deriv như bình thường.",
  "1074669784": "Thực hiện gửi tiền và rút tiền nhanh chóng và an toàn với phương thức chuyển khoản này cho thiết bị di động dành cho khách hàng ở Nigeria.",
  "1077281998": "Các chỉ số này tương xứng với nhau để mô phỏng thị trường với các biến động cố định ở mức 10%, 25%, 50%, 75%, 100%, 200% và 300%.",
  "1077779258": "General Motors Company",
  "1078303105": "Dừng",
  "1079127917": "Các chỉ số tổng hợp độc quyền của Deriv mô phỏng các chuyển động thị trường trong thế giới thực. Được hỗ trợ bởi trình tạo số ngẫu nhiên an toàn bằng mật mã, các chỉ số này có sẵn để giao dịch 24/7 và không bị ảnh hưởng bởi giờ thị trường thông thường, sự kiện toàn cầu hoặc thị trường và rủi ro thanh khoản.",
  "1079537687": "Biogen Inc",
  "1079986638": "\"Trang web P2P và ứng dụng di động của Deriv",
  "1082899428": "Deriv: một nền tảng giao dịch trực tuyến hoạt động 24/7 với rất nhiều lựa chọn về các sản phẩm phái sinh.",
  "1082977556": "<0>Với giao dịch ký quỹ tương đương 100 đô la</0>, cùng đòn bẩy 1:500, bạn có rủi ro 2% * 50.000 đô la = <1>lỗ 1.000 đô la</1>.",
  "1084407062": "Các chỉ số này tương ứng với các thị trường mô phỏng với <0>độ biến động không đổi là 10%, 25%, 50%, 75% và 100%.</0> Có một xác suất tăng hoặc giảm tương đương <0>mỗi 20 phút</0>, trung bình. Kích thước bước nhảy trung bình là <0>khoảng 30 lần</0> biến động giá bình thường.",
  "1084960586": "Tiết lộ các điều khoản của tất cả các hợp đồng",
  "1088714501": "Chức năng này dùng để dừng giao dịch khi đạt tới giới hạn thua lỗ của bạn. Đặt giá trị ban đầu thành 'true'.",
  "1094162624": "<0>Đóng-Cao: </0> Khi bạn mua hợp đồng 'Đóng-Cao', tiền thắng hoặc thua của bạn sẽ bằng cấp số nhân với chênh lệch giữa mức cao và mức đóng trong suốt thời gian của hợp đồng.",
  "1094997218": "<0>Một tick</0> được tạo bởi <0>mỗi giây</0> cho các chỉ số biến động <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), 100 (1s), 200 (1s), và 300 (1s)</0>.\n",
  "1096779286": "Chỉ cần nhấn vào khung bạn muốn loại bỏ rồi nhấn nút 'Delete' trên bàn phím. Bạn cũng có thể kéo khung vào biểu tượng thùng rác nằm ở góc dưới bên phải của không gian làm việc.",
  "1097047298": "Lợi nhuận",
  "1097133380": "0,35",
  "1097188292": "Mức lấy lãi",
  "1098718347": "Nắm rõ tác động của khoảng ký quỹ đối với giao dịch CFD của bạn",
  "1099021729": "Rwanda",
  "1099892929": "Lưu bot",
  "1103215117": "Giới hạn mức thua lỗ bạn có thể phải trả trong một khoảng thời gian xác định.",
  "1105452228": "Nếu bạn quan tâm trở thành một IB, bạn chỉ cần đi đến trang đăng ký và điền vào đơn đăng ký. Chúng tôi sẽ xem xét đơn đăng ký và liên hệ tới bạn nếu thành công. Nếu bạn đã là một đối tác của Deriv, bạn có thể gửi email cho chúng tôi tại affiliates@deriv.com.",
  "1106425559": "Tìm hiểu SmartTrader ngay",
  "1106746692": "Mở một tài khoản thật, nạp tiền, và bắt đầu giao dịch các chứng khoán & chỉ số cùng nhiều loại thị trường tài chính khác.",
  "1107638944": "Video, hướng dẫn, hội thảo trên web mới nhất về giao dịch | Deriv",
  "1108389724": "Tận hưởng giao dịch không hoa hồng trên tất cả các tài sản. Ngoài ra, không phải trả phí hoán đổi đối với các vị trí qua đêm cho các cặp ngoại hối đã chọn.",
  "1113034090": "<0>Chú ý:</0> Bạn chỉ có thể tạo chào bán khi tài khoản của bạn đã được xác minh",
  "1113469496": "Điều này cung cấp cho bạn phí qua đêm bằng USD.",
  "1114242450": "Giao dịch các chỉ số tổng hợp có sẵn trên Deriv",
  "1115835371": "Các câu hỏi thường gặp - Tài khoản",
  "1118374622": "0,085",
  "1119260541": "Đi dài hoặc ngắn trên chỉ số OTC Đức của chúng tôi và sử dụng đòn bẩy để tăng lợi nhuận tiềm năng của bạn.",
  "1119887091": "Xác minh",
  "1120526496": "Ngoại hối và kim loại",
  "1123710409": "Làm thế nào để tính toán khoảng ký quỹ",
  "1123908498": "MTC/USD",
  "1124829631": "Bạn sử dụng tỷ lệ chuyển đổi nào khi gửi và rút tiền?",
  "1124905330": "Tùy chỉnh các loại giao dịch của bạn",
  "1126492980": "Khung <0>Mua/Bán</0> hiển thị các chào bán bởi các nhà giao dịch khác. Bạn có thể xem các chào bán của mình trong khung <0>Chào bán của tôi</0>/",
  "1126725671": "Một lưu ý giúp bạn hiểu thêm về các rủi ro có thể xảy ra khi giao dịch trên Deriv",
  "1126917116": "Các cặp nhỏ",
  "1127858885": "Tìm kiếm vị trí phù hợp với chúng tôi bằng cách duyệt qua các cơ hội việc làm Deriv ở Minsk, Belarus.",
  "1128046384": "Không. Bạn có thể rút tiền hoa hồng của mình bất cứ khi nào bạn muốn.",
  "1135059547": "Hỏi mọi người",
  "1136360582": "Trong sách điện tử này, chúng tôi sẽ đề cập đến",
  "1136731907": "Lưu ý rằng đây chỉ là những giá trị gần đúng và sẽ khác nhau tùy thuộc vào đòn bẩy được đặt cho tài khoản của bạn và tài sản bạn muốn giao dịch.",
  "1141200231": "Spain 35",
  "1145468876": "Giao dịch các loại tiền điện tử phổ biến nhất trên thế giới và kiếm lợi nhuận từ việc dự đoán chính xác các biến động giá.",
  "1147802767": "Chúng tôi hiểu rằng khách hàng có thể sẽ cảm thấy choáng ngợp bởi sự thay đổi. Vì vậy chúng tôi đã cố gắng hết sức mình để đảm bảo rằng sự chuyển dịch sang Deriv.com diễn ra thuận lợi nhất có thể. Là một đối tác, bạn có vai trò quan trọng trong việc hỗ  trợ khách hàng thực hiện việc chuyển dịch. Dưới đây là một số lo ngại khách hàng có thể có, cùng với câu trả lời.",
  "1150953111": "Chênh lệch thấp",
  "1151456638": "Chúng tôi đánh giá cao những người chơi đồng đội cộng tác tự do giữa các bộ phận với sự khiêm tốn và tham vọng.",
  "1151925602": "Dự đoán liệu chữ số cuối cùng của tick cuối cùng của hợp đồng sẽ cao hơn hoặc thấp hơn một con số cụ thể.",
  "1155361880": "Cần trợ giúp? Vui lòng <0>liên hệ tới chúng tôi qua trò chuyện trực tuyến.</0>",
  "1155971726": "Nhấn <0>vào đây</0> để đóng tài khoản của bạn.",
  "1158101648": "Tài lên từ Google Drive",
  "1161999797": "Giao dịch ngoại hối, tổng hợp, cổ phiếu & chỉ số, tiền mã hóa và hàng hóa.",
  "1167224712": "Chúng tôi cung cấp các phương thức thanh toán khác nhau - Chuyển khoản ngân hàng, thẻ ghi nợ/thẻ tín dụng, ví điện tử và tiền điện tử để giao dịch của bạn thuận tiện hơn!",
  "1168114406": "Chức năng này sẽ lưu trữ lợi nhuận hoặc lỗ lũy kế trong khi bot đang chạy. Đặt giá trị ban đầu thành 0.",
  "1168167679": "thành viên",
  "1169378202": "Đại lý thanh toán | Các chương trình hợp tác | Deriv",
  "1171765024": "Bước 3",
  "1172337778": "Trade dịch forex, cổ phiếu & chỉ số, cryptocurrencies, hàng hóa và các tài sản tương tự khác tại cùng một nơi.",
  "1172611503": "Nếu bạn chọn \"Châu Á Giảm\", bạn sẽ thắng khoản chi trả nếu tick cuối cùng thấp hơn so với trung bình của các tick.",
  "1175717636": "Loại báo cáo nào tôi có thể lấy được từ tài khoản liên kết của mình?",
  "1177080017": "DBot | Bot giao dịch | Deriv",
  "1178873929": "Trang web của chúng tôi có thể được lọc bởi việc sử dụng hệ thống lọc có sẵn trên thị trường cái mà có thể được dùng để giới hạn truy cập của ai đó vào trang web của chúng tôi.",
  "1179169693": "currentPL",
  "1179825750": "Với ngoại hối, hoa hồng của bạn được thể hiện với loại tiền tệ cơ bản (EUR theo ví dụ trên).",
  "1181506313": "Deriv P2P là một ứng dụng tuyệt vời, tôi rất thích nó!",
  "1182198798": "Ví dụ, nếu bạn đóng vị thế của mình tại một thời điểm nhất định, vốn chủ sở hữu của bạn là tổng số dư tài khoản của bạn cộng với lãi hoặc lỗ tại thời điểm đó. Nếu tỷ lệ này so với số tiền ký quỹ hiện đang sử dụng của bạn thấp hơn mức dừng của Deriv, thì mức dừng có thể được áp dụng.",
  "1182470294": "Chưa có tài khoản Deriv.com?",
  "1183868384": "Deriv có được quản lý không?",
  "1184301560": "Khám phá chương trình hợp tác Deriv, và có cơ hội trở thành đối tác với nhà tiên phong uy tín. Tất cả các chương trình của chúng tôi là miễn phí, không có chi phí ẩn.",
  "1186450032": "Lưu bot Google Drive",
  "1189875009": "Hồ sơ kinh doanh được xác nhận",
  "1190588251": "Chúng tôi đối xử công bằng với tất cả khách hàng, xử lý các khiếu nại một cách chính trực và cung cấp giá cả cạnh tranh mà không có chi phí ẩn và không có rào cản nhân tạo đối với việc rút tiền của khách hàng.",
  "1191311301": "Làm cách nào để tôi đặt mật khẩu đầu tư cho tài khoản Deriv MT5 của mình?",
  "1191682103": "Không cần đăng ký. Đăng nhập bằng thông tin tài khoản <0>Binary.com</0> của bạn.",
  "1192961783": "Giấy phép và thông tin quy định | Deriv",
  "1195213035": "Nếu bạn muốn tiếp tục giao dịch khi quyền tự loại trừ của bạn hết hạn và khi bạn đã yêu cầu xóa quyền tự loại trừ, sẽ có một khoảng thời gian tạm dừng là 24 giờ trước khi bạn được phép truy cập vào trang web của chúng tôi.",
  "1196310280": "Intel",
  "1197939158": "Không chấp nhận",
  "1198781410": "Chúng tôi đã thiết kế một trải nghiệm giao dịch trực quan và lấy khách hàng làm trung tâm cho Deriv nơi đã tối ưu hóa để chuyển đổi khách truy cập thành khách hàng. Chúng tôi cũng sẽ cung cấp cho bạn các công cụ và tài liệu sáng tạo mà bạn cần để hướng lưu lượng truy cập đến Deriv.",
  "1200085388": "<0>Tải xuống Deriv P2P.</0>",
  "1205209576": "Giới thiệu MT5 trên Deriv.com",
  "1207865156": "Đăng ký <0>tài khoản demo Deriv</0> miễn phí",
  "1208382171": "Chúng tôi có thể yêu cầu thêm thông tin trong quá trình đăng ký.",
  "1211781148": "Tận hưởng việc gửi và rút tiền nhanh chóng, trơn tru và an toàn với AdvCash.",
  "1211817306": "Giao dịch tiền điện tử có sẵn trên Deriv",
  "1213111346": "Giao dịch CFD gì?",
  "1213902291": "Để nhận báo cáo, đi đến thanh điều khiển và chọn Báo Cáo > Phân loại bởi thương hiệu. Sau đó, chọn nền tảng mà bạn muốn xem số hoa hồng.",
  "1214098313": "Tận hưởng sự tiện lợi và an toàn khi lưu trữ các chiến lược của bạn lên Google Drive.",
  "1215637769": "Tận hưởng việc gửi và rút tiền nhanh chóng và an toàn với Astropay.",
  "1216205330": "Không. Để giữ cho vốn của bạn an toàn, bạn bị nghiêm cấm sử dụng các phương thức thanh toán không phải của bạn. Nếu bạn dùng phương thức thanh toán của người khác, chúng tôi sẽ tạm ngưng tài khoản của bạn do vi phạm bảo mật.",
  "1216280249": "Giao dịch có trách nhiệm",
  "1217246029": "Báo cáo <0>Người chơi của tôi</0>: Hiển thị danh sách khách hàng với ID và ngày đăng ký của họ\n",
  "1219754757": "Sự đảm bảo cho bạn là ưu tiên của chúng tôi",
  "1220962322": "Deriv GO dễ sử dụng một cách đáng kinh ngạc.",
  "1221532796": "Cách hợp đồng \u001dcấp số nhân hoạt động",
  "1221671301": "Với các chỉ số này, có một xác suất chuyển động lên/xuống bằng nhau trong chuỗi giá với <0>kích thước bước cố định là 0.1</0>.",
  "1225761821": "Tăng hay giảm? Đánh giá cổ phiếu",
  "1226639859": "Bảo mật và giao dịch có trách nhiệm",
  "1229753077": "Có thắc mắc? Cần trợ giúp? Gọi hoặc email đội ngũ quản lý liên kết chuyên trách để được giải đáp mọi thắc mắc.",
  "1230198893": "Hệ thống cài đặt DBot trader dễ dàng và miễn phí của Deriv có thể tự động hóa giao dịch của bạn mà không cần viết mã. Tự tạo bot trader cho riêng mình qua các hướng dẫn của chúng tôi!",
  "1234764728": "Cần có giá tài sản",
  "1237147454": "Sàn giao dịch",
  "1237777653": "Tìm hiểu về các thị trường mà bạn có thể giao dịch trực tuyến với Deriv, bao gồm ngoại hối, hàng hóa, cổ phiếu và chỉ số chứng khoán.",
  "1238256430": "Thông số",
  "1240797431": "Bắt đầu giao dịch các loại tiền điện tử phổ biến nhất thế giới trên Deriv và tận dụng lợi thế của thị trường biến động mạnh với giao dịch suốt ngày đêm.",
  "1241426772": "<0>Khoảng ký quỹ = (khối lượng theo lô × quy mô hợp đồng × giá tài sản) ÷ đòn bẩy</0>",
  "1244168183": "IBM",
  "1246145751": "Trung tâm trợ giúp | Câu hỏi thường gặp | Bảo mật | Deriv",
  "1248844726": "Deriv MT5 (DMT5)",
  "1249011149": "Hỗ trợ chuyên gia",
  "1254667788": "Nền tảng giao dịch Dbot tại Deriv",
  "1254866713": "Bảng điều khiển giao dịch DMT5",
  "1256295276": "Giao dịch trực tuyến có thể rất thú vị, nhưng hãy luôn nhớ rằng nó cũng bao gồm nhiều rủi ro. Chúng tôi khuyến khích các khách hàng đảm bảo an toàn cho tài khoản của họ và giao dịch có trách nhiệm để có trải nghiệm tốt nhất khi giao dịch trực tuyến.",
  "1256530668": "Đi tới <0>bảng điều khiển Deriv X</0> của bạn.",
  "1257029444": "Vui lòng kiểm tra email và nhấn vào đường đẫn để đổi mật khẩu của bạn.",
  "1258668610": "Tạo bot của bạn bằng cách kéo và thả",
  "1259598687": "GBP/JPY",
  "1261634270": "Làm thế nào để thay đổi phương thức thanh toán?",
  "1268136992": "Đi tới <0>Deriv P2P</0> > <1>Mua/Bán</1>.",
  "1268931688": "Bắt đầu giao dịch giỏ chỉ số trên Deriv với 3 bước đơn giản",
  "1269263572": "Điền vào biểu mẫu rồi chọn <0>Đăng chào bán</0>.",
  "1270782712": "Tự tin giao dịch trên nền tảng được tạo ra từ một thương hiệu giao dịch trực tuyến đáng tin cậy, với hơn 20 năm kinh nghiệm.",
  "1272012156": "GBP/CHF",
  "1274309337": "DOG/USD",
  "1274713580": "Nhận tiền của bạn một cách nhanh chóng và dễ dàng. Chúng tôi hỗ trợ nhiều lựa chọn rút tiền.",
  "1275674402": "Đi dài và ngắn",
  "1276342366": "Là một bên liên kết, bạn sẽ quáng bá các sản phẩm và dịch vụ của chúng tôi đến mọi người, cũng bao gồm các nền tảng giao dịch đi đầu DTrader và DBot. Sau khi có người đăng ký và bắt đầu giao dịch bằng tiền thật, bạn sẽ nhận được hoa hồng từ các giao dịch của họ.",
  "1280380287": "Hungary",
  "1282206384": "Quần đảo Cayman — Văn phòng của chúng tôi | Deriv",
  "1282864615": "CHÂU Á",
  "1284674803": "<0>Deriv MT5</0> cung cấp giao dịch CFD cho ngoại hối, chứng khoán, chỉ số chứng khoán, hàng hóa, tiền điện tử, và chỉ số tổng hợp. <1>Deriv X</1> cung cấp giao dịch CFD cho cùng loại thị trường, trừ chứng khoán và chỉ số chứng khoán.",
  "1285517993": "Tự động hóa các ý tưởng giao dịch mà không cần có kiến thức về lập trình",
  "1286094280": "Rút tiền",
  "1286648079": "Mức hoàn trả cho người chơi cho các đa tùy chọn có mức trung bình trong khoảng 95.0-99.9% cho tất cả các chỉ số. Việc sử dụng hệ số hoặc thời lượng khác có thể ảnh hưởng đến RTP.",
  "1287500494": "Không. Bạn chỉ có thể sử dụng tài khoản của mình như một đại lý thanh toán để thực hiện các yêu cầu nạp tiền và rút tiền của khách hàng. Đối với mục đích giao dịch, bạn sẽ cần phải mở một tài khoản riêng biệt.",
  "1288690494": "Liệu tôi có thể tăng giới hạn mua và bán mỗi ngày của mình trên Deriv P2P?",
  "1289363035": "Sử dụng tài khoản dùng thử và học cách giao dịch bằng nguồn vốn ảo hoàn toàn không có rủi ro.",
  "1289646209": "Gọi vốn biên",
  "1291658124": "Nó rất đơn giản. Chỉ cần đi tới Deriv.com và nhập thông tin đăng nhập của tài khoản Bianry.com bạn đang có. Bạn sẽ ngay lập tức có thể khám phá giao diện, cảm nhận và các chức năng mới của Deriv.com.",
  "1291852379": "50 - 5,000",
  "1293479771": "Lỗ và lãi cho giao dịch ký quỹ",
  "1294884975": "30%",
  "1298148281": "Đi tới <0>bảng điều khiển Deriv X</0>.",
  "1299144461": "Điều khoản và điều kiện",
  "1299666269": "Limassol | Văn phòng của chúng tôi – Cyprus | Deriv",
  "1302849350": "Bạn có thể tìm thấy tên server Deriv MT5 của bạn trên <0>bảng điều khiển Deriv MT5</0>. Tìm phần <1>server</1> nằm giữa tên môi giới và ID đăng nhập.",
  "1304034020": "Các sản phẩm và dịch vụ mới sẽ được cung cấp trong lần thay đổi thương hiệu này là gì?",
  "1304304475": "Quét để tải ứng dụng Deriv P2P",
  "1308171976": "Tôi có phải trả thuế cho các giao dịch/lợi nhuận của mình?",
  "1308801287": "Chỉ số ngoại hối có nguồn gốc là tài sản mô phỏng với giá bắt nguồn từ biến động giá của các cặp ngoại hối chính thực sự. Các thuật toán của chúng tôi để theo dõi giá tiền tệ thực tế và làm giảm biến động gây ra bởi các sự kiện tin tức và tâm lý thị trường. Thêm vào đó, bạn có thể chọn giao dịch chúng ở mức biến động mà bạn thích.",
  "1311522952": "Giao dịch cuối tuần, gửi tiền nhanh & rút tiền, cộng với giao dịch tổng hợp - còn gì tốt hơn điều này?",
  "1312475321": "1 ngày làm việc. Chỉ có sẵn cho khách hàng Vương quốc Anh",
  "1312811555": "Để tìm hiểu thêm về các tranh chấp trên Deriv P2P, tham khảo <0>điều khoản sử dụng</0> của chúng tôi (Mục 4.4 'Deriv P2P').",
  "1312819271": "Giả sử bạn muốn giao dịch 2 lot EUR/USD.",
  "1316697520": "Thị trường có sẵn cho giao dịch cấp số nhân",
  "1320403859": "Nhấp vào số dư tài khoản của bạn.",
  "1322942144": "Tôi có thể xem tình trạng của các giao dịch bằng DBot ở đâu?",
  "1323472781": "Công bố tài chính Báo cáo thường niên năm 2021",
  "1324235103": "Cách để mua hợp đồng cấp số nhân trên DTrader",
  "1324376913": "Giá trị của chúng tôi là kết cấu của văn hóa doanh nghiệp chúng tôi",
  "1324779616": "Có được quyền truy cập vào mã back-end, cookie phiên nội bộ hoặc thông tin nhạy cảm khác",
  "1326235397": "Các chỉ số này tương xứng với nhau để mô phỏng thị trường với các biến động cố định ở mức 10%, 25%, 50%, 75%, và 100%.",
  "1327067520": "Deriv P2P giúp việc rút tiền và gửi tiền trở nên đơn giản, là ứng dụng thân thiện với người dùng tốt nhất.",
  "1332168410": "Tìm hiểu thêm",
  "1333075628": "Tài khoản thực",
  "1333584730": "Kiểm soát lỗ",
  "1334260583": "Quản lý tài khoản của bạn",
  "1335102098": "Các điều khoản bổ sung cho người dùng API",
  "1337435130": "Tìm hiể thêm về các loại hoa hồng của chúng tôi trên <0>trang chương trình đối tác và IB của chúng tôi</0>.",
  "1337826979": "Tất cả bốn kim loại quý và dầu thô đều có sẵn",
  "1343494347": "<0>DTrader</0> cung cấp các nhân giao dịch trên một loạt các tài sản cơ bản như forex, tiền điện tử và có nguồn gốc. Nền tảng này cho phép bạn mở các giao dịch nhân cung cấp cơ hội để nhân lợi nhuận tiềm năng mà không mạo hiểm nhiều hơn cổ phần của bạn. Bạn có thể thấy nền tảng này trực quan hơn nếu bạn là người mới vào thế giới giao dịch.",
  "1344549184": "<0>*</0>Chúng tôi có thể trả cao hơn cho các báo cáo lỗi nghiêm trọng tùy từng trường hợp.",
  "1345597448": "2. Chọn chiến lược rồi nhấn 'Chọn'. Các khung tương ứng sẽ được tải lên.",
  "1349080073": "Vui lòng chỉ nhập các ký tự chữ cái",
  "1354275546": "Thoải mái nạp rút",
  "1354590562": "Lịch sử",
  "1355808192": "Xem các câu hỏi thường gặp",
  "1357246497": "Mức dừng lỗ và lấy lãi của một hợp đồng trên DTrader được tính dựa trên công thức:",
  "1357493810": "Giao dịch tài nguyên thiên nhiên - trung tâm của nền kinh tế thế giới.",
  "1359080808": "Các chỉ số tổng hợp độc quyền của Deriv không có rủi ro thị trường và thanh khoản. Tận hưởng giao dịch tổng hợp 24/7 trên Deriv MT5, DTrader và các nền tảng khác của chúng tôi.",
  "1359732815": "<0>Xem danh sách các ví dụ về lỗ hổng bảo mật</0>",
  "1360754724": "Ghé thăm Deriv.com ngay",
  "1362578283": "Cao",
  "1363124819": "bạn có thể hủy rút vốn trên <0>trang thu ngân</0> bằng cách làm theo các bước được đề cập trong văn bản tiếp theo. vui lòng lưu ý rằng bạn không thể hủy rút vốn trong trường hợp:",
  "1363502727": "Lỗ và lãi cho giao dịch cấp số nhân",
  "1364296672": "Chúng tôi sẽ định giá và giải quyết tất cả các hợp đồng một cách chính xác và công bằng, dựa trên nguồn cấp dữ liệu đáng tin cậy và không có sự chậm trễ quá mức, để khách hàng có thể tin tưởng vào giá của chúng tôi trên toàn bộ trang web.",
  "1364947573": "Bảng vẽ Dtrader",
  "1364958515": "Cổ phiếu",
  "1367358043": "<0>200 USD</0> Khối lượng",
  "1367990698": "Chỉ số biến động 10",
  "1371193412": "Huỷ",
  "1373549717": "Chỉ số nhảy",
  "1375342464": "Tín hiệu Deriv MT5",
  "1376724761": "Chúng tôi cung cấp dịch vụ giao dịch trực tuyến cho hơn 2 triệu khách hàng thông qua các ứng dụng máy tính để bàn và di động trên nhiều nền tảng.",
  "1376955476": "Tính phí qua đêm",
  "1382453331": "Các lỗ hổng liên quan đến thanh toán có thể dẫn đến tổn thất cho khách hàng và công ty của chúng tôi",
  "1384941966": "Citigroup",
  "1386344585": "Dịch vụ nạp và rút tiền ngang hàng nhanh chóng và an toàn. Dễ dàng trao đổi với các nhà giao dịch khác để nạp rút vào tài khoản Deriv của bạn.",
  "1387503299": "Đăng nhập",
  "1387721202": "Deriv MT5 cho phép bạn truy cập vào nhiều loại tài sản - ngoại hối, cổ phiếu & chỉ số chứng khoán, tiền điện tử, hàng hóa, và nhiều loại tài sản tương tự - trên một nền tảng duy nhất. Với quyền truy cập độc quyền vào các loại hình giao dịch sáng tạo, Deriv mang trải nghiệm MT5 lên một cấp độ vượt trội cho cả người mới và các nhà giao dịch đã có kinh nghiệm.",
  "1390275511": "Bạn có thể đặt giới hạn cho giao dịch của mình trong phần cài đặt tài khoản. Các giới hạn có thể được tăng cường bất cứ lúc nào.",
  "1391134932": "khách hàng trên Deriv MT5",
  "1391269416": "<0>Đóng-Thấp:</0> Khi bạn mua hợp đồng ‘Đóng-Thấp', số tiền thắng hoặc thua của bạn sẽ bằng số nhân của số lần chênh lệch giữa mức đóng và mức thấp trong suốt thời gian của hợp đồng.",
  "1391632806": "Các nhà giao dịch được đánh giá dựa trên tỷ lệ hoàn thành và tốc độ trao đổi của họ.",
  "1393006010": "Kiến thức cơ bản về giao dịch CFD",
  "1393602451": "Chọn <0>Đồng ý</0> để xác nhận hủy. Tiền của bạn sẽ được trả về tài khoản Deriv và số dư tài khoản của bạn sẽ được cập nhật tương ứng.",
  "1396179592": "Hoa hồng",
  "1396417530": "Chỉ số thị trường Bear",
  "1396538058": "3. Hoàn tất giao dịch",
  "1399001016": "Giả sử bạn muốn tính toán mức lấy lãi khi bạn muốn mở một giao dịch Chỉ số biến động 100 có giá 3376.24 USD với mức cược 10 USD, giá trị số nhân x100, và mức lấy lãi là 3400 theo hướng Lên.",
  "1400149070": "Nhận tiền hoa hồng từ các giao dich của  khách hàng của bạn trên Deriv MT5.",
  "1400962248": "Cao-Đóng",
  "1405237333": "Trưởng phòng quản lý con người",
  "1406209174": "Giao dịch hợp pháp với nhà tiên phong trong ngành công nghiệp được tin tưởng bởi các nhà giao dịch hơn 20 năm.",
  "1406360927": "Cặp thứ",
  "1407191858": "DTrader",
  "1408071788": "Yêu cầu vốn thấp",
  "1409139116": "Đảm bảo bạn đã nhập đúng số tiền và tỷ giá giao dịch trong chào bán của bạn. ",
  "1410320737": "Đi tới bảng điều khiển Deriv MT5",
  "1411032790": "Nhiều biểu đồ để quan sát các giao dịch trực tuyến của bạn",
  "1411975375": "Ghé thăm Trung tâm Hỗ trợ",
  "1412644174": "Chúng tôi xử lý nội bộ số tiền gửi và rút của bạn trong vòng 1 đến 3 ngày làm việc (tùy thuộc vào <0>phương thức thanh toán</0> của bạn). Có thể mất nhiều thời gian hơn để tiền đến tay bạn do các ngân hàng và nhà cung cấp dịch vụ thanh toán có thời gian xử lý khác nhau. Xem trang <0>Phương thức thanh toán</0> của chúng tôi để có một danh sách đầy đủ về thời gian xử lý cho từng phương thức thanh toán.",
  "1416248668": "Chọn tỷ giá tốt nhất",
  "1418467036": "Đại lý thanh toán | Đối tác | Deriv",
  "1421464735": "Bạn có thể biết thêm thông tin về vấn đề này trên trang <0>Thông tin quản lý</0> của chúng tôi.",
  "1423609990": "Giao dịch bằng đòn bẩy đối với biến động giá của các cặp crypto phổ biến.",
  "1424805407": "Là một phần của mạng lưới các đối tác quan trọng của chúng tôi với số khách hàng của riêng bạn, bạn chắc sẽ tò mò và có phần lo lắng liệu sụ thay đổi này sẽ mang đến những gì. Chúng tôi đã đưa ra các hướng dẫn này để giúp bạn hiểu rõ hơn về việc đổi thương hiệu và để hỗ trợ bạn trong việc trao đổi với khách hàng của mình về vấn đề này.",
  "1425594249": "Trải nghiệm giao dịch tốt nhất của chúng tôi trên điện thoại di động của bạn.",
  "1425780786": "DTrader giúp việc giao dịch trực tuyến trở nên đơn giản, cho phép bạn giao dịch forex, chỉ số chứng khoán, hàng hóa và các chỉ số tổng hợp.",
  "1426151926": "Tôi có thể đổi server cho tài khoản Deriv MT5 của mình?",
  "1426790442": "Dự đoán chuyển động giá của các cặp ngoại hối chính và nâng mức lợi nhuận tiềm năng của bạn mà không mất quá mức tiền cược của bạn.",
  "1433223815": "Các giỏ chỉ số giao dịch có sẵn trên Deriv",
  "1433574125": "Vui lòng lưu ý:",
  "1435127930": "Dùng thừ SmartTrader trên Deriv.com",
  "1435174148": "Mỗi đơn hàng phải được hoàn thành và xác nhận trong vòng 1 giờ.",
  "1435321289": "Xử lý tất cả các khoản tiền gửi và rút tiền một cách nhanh chóng và chính xác",
  "1435793182": "Dự đoán xem điểm thoát sẽ cao hơn hay thấp hơn điểm vào hoặc điểm tại thời điểm đặt lại.",
  "1437505451": "Bộ tính pip",
  "1439020196": "Với các chỉ số này, trung bình có một lần giảm (crash) hoặc một lần tăng đột biến (boom) giá xảy ra trong <0>chuỗi 1000, 500 hoặc 300 tick</0>.",
  "1441027550": "Nó có thể không có sẵn ở quốc gia của bạn, hoặc có thể bạn đã tới đây thông qua một liên kết hỏng.",
  "1445592224": "Bạn đã vô tình đưa cho chúng tôi một tài khoản email khác (Thường là một tài khoản cho công việc hoặc cá nhân thay vì tài khoản mà bạn định đăng ký).",
  "1445901371": "Chọn giữa hai loại tài khoản <0>Tổng hợp</0> hoặc <0>Tài chính</0>. Sau đó, chọn <0>Thêm tài khoản thực</0> hoặc <0>Thêm tài khoản demo</0>.",
  "1448470646": "4. Chọn thư mục bạn muốn lưu chiến lược vào rồi nhấn 'Chọn'.",
  "1450233348": "Nếu bạn chưa từng thực hiện gửi tiền hoặc thêm một tài khoản thực MT5, làm theo các bước sau:",
  "1451636739": "Nhiều công cụ trực quan",
  "1454189755": "Nếu điểm thoát bằng với rào cản thấp hoặc rào cản cao bạn không thắng khoản thanh toán.",
  "1454243296": "Yêu cầu vốn tối thiểu, rủi ro được hạn chế",
  "1456673219": "Làm thế nào và khi nào tôi sẽ nhận được khoản thanh toán hoa hồng của mình?",
  "1456920032": "<0>Deriv </0> và <1>Deriv MT5</1> cung cấp giao dịch CFD trên nhiều loại tài sản tương tự, nơi bạn có thể mở các vị trí bằng đòn bẩy và lợi nhuận tiềm năng của bạn chỉ được biết khi bạn đóng các vị trí của mình. Nó rủi ro hơn giao dịch quyền chọn kỹ thuật số vì mặc dù bạn có thể kiếm được rất nhiều nếu bạn thắng, nhưng bạn cũng có thể mất rất nhiều nếu thua. Deriv X và Deriv MT5 rất phổ biến với các nhà giao dịch của chúng tôi, những người thích rủi ro khi giao dịch CFD.",
  "1458263388": "Kiếm tiền khi khách hàng của bạn giao dịch trên tài khoản tài chính STP MT5.",
  "1458583383": "Học viện",
  "1463614633": "Các ứng dụng của bên thứ ba sau đây không được đề cập trong chương trình này:",
  "1466745668": "Dự đoán số nào sẽ là chữ số cuối của tick cuối cùng của hợp đồng.",
  "1467325385": "Hỗ trợ bên liên kết toàn cầu",
  "1467675455": "Gửi và rút tiền bằng IDK, một loại tiền điện tử được gắn với IDR (1: 1,000).",
  "1469626982": "USD/CNH",
  "1470207808": "Latvia",
  "1472787414": "Cổ phiếu và chỉ số chứng khoán: những điều cơ bản",
  "1479399998": "Tìm kiếm vị trí phù hợp với bạn bằng cách duyệt qua các cơ hội việc làm Deriv ở Kigali, Rwanda.",
  "1480607246": "Sự khác biệt này là do MT5 là nền tảng của bên thứ ba yêu cầu thông tin xác thực đăng nhập của riêng nó. Thông tin đăng nhập Deriv MT5 của bạn cung cấp cho bạn quyền truy cập vào nền tảng MT5, trong khi thông tin đăng nhập Deriv của bạn cho phép bạn truy cập vào các nền tảng tùy chọn kỹ thuật số của chúng tôi như DTrader và DBot.",
  "1481797714": "Đi tới DTrader",
  "1484774405": "0,25",
  "1485752074": "Giao dịch trên các nền tảng an toàn, trực quan, và dễ sử dụng với bộ công cụ bảng biểu mạnh mẽ.",
  "1486874803": "Yêu thích Binary Bot?",
  "1488554938": "Nếu bạn chưa có tài khoản Deriv, <0>đăng ký</0> hoàn toàn miễn phí.",
  "1488581694": "Ciudad del Este — Văn phòng của chúng tôi | Deriv",
  "1489350747": "Để trở thành IB, bạn cần phải là đơn vị liên kết hiện có với tài khoản Deriv và tài khoản thực MT5 Synthetic. Nếu bạn làm như vậy, bạn có thể đăng ký trở thành IB bằng cách viết thư cho chúng tôi tại địa chỉ <0>affiliates@deriv.com</0>. <1>Nhận thêm thông tin về chương trình IB của chúng tôi</1>.",
  "1489994179": "Tìm vị trí phù hợp với chúng tôi bằng cách duyệt các cơ hội việc làm Deriv ở Asunción, Paraguay.",
  "1490540125": "Làm cách nào để tự động hóa các chiến lược giao dịch?",
  "1490936453": "Đối với tài khoản thực Deriv của bạn, đi tới <0>Báo cáo</0> để đóng hoặc bán các đơn hàng mở của bạn.",
  "1491012687": "Deriv P2P: Ứng dụng thanh toán ngang hàng của chúng tôi (<0>ứng dụng Android</0>, <1>ứng dụng iOS</1>)",
  "1491181763": "Chỉ số Range Break 100",
  "1492594418": "Dễ dàng gửi tiền và rút tiền trên máy tính và di động của bạn.",
  "1493671770": "<1>Lưu ý:</1> Bạn cần nâng cấp tài khoản MQL5 của mình lên trạng thái người bán để có thể thêm tín hiệu. Nếu bạn chưa nâng cấp, hãy <0>làm theo các bước trên trang này</0></0> để đăng ký làm người bán.",
  "1493835906": "Pháp",
  "1496486675": "Tại sao tôi không thế rút vốn qua Maestro hoặc Mastercard?",
  "1496810530": "GBP/AUD",
  "1498651658": "Đúng vậy. <0>Liên hệ với chúng tôi qua trò chuyện trực tuyến</0>, và chúng tôi sẽ giúp bạn với vấn đề này. Chúng tôi sẽ cần các thông tin sau:",
  "1499981850": "330K+",
  "1502162725": "Các loại hình giao dịch linh hoạt với yêu cầu vốn thấp",
  "1502175389": "Điều này cung cấp cho bạn phí qua đêm bằng đồng tiền định giá cho các cặp ngoại hối hoặc theo mệnh giá của tài sản cơ bản cho hàng hóa.",
  "1502453121": "Đơn đặt hàng của bạn có sẵn trong phần <1>Đơn hàng</1> tại <0>Thu ngân > Deriv P2P</0>.",
  "1502642397": "Chọn từ ba nền tảng mạnh mẽ - được thiết kế dành cho bạn",
  "1503602940": "Nếu mức ký quỹ của bạn giảm xuống dưới mức gọi ký quỹ của Deriv, bạn sẽ nhận được một yêu cầu ký quỹ, đây là một cảnh báo rằng tài khoản của bạn đang tiến đến mức dừng.",
  "1504670496": "Số tiền tối thiểu bạn cần để mở một vị thế trên Deriv MT5 tùy thuộc vào số tiền ký quỹ cần thiết cho mỗi tài sản. Bạn có thể tính toán số tiền ký quỹ cần thiết bằng cách sử dụng <0>bộ tính ký quỹ</0> của chúng tôi.",
  "1505978883": "<0>Xem các câu hỏi</0>",
  "1509244758": "Phương thức",
  "1510075920": "Gold/USD",
  "1514553548": "Melaka, Malaysia",
  "1516537408": "Bạn không thể giao dịch trên Deriv hoặc gửi tiền vào tài khoản của mình nữa.",
  "1516676261": "Nạp tiền",
  "1521590614": "Chức năng này sẽ lưu trữ số tiền cược được sử dụng trong hợp đồng mua cuối cùng. Bạn có thể chỉ định bất kỳ số tiền nào dựa trên chiến lược của bạn.",
  "1522587298": "Chi chú <0>Tên đăng nhập</0> và mật khẩu của bạn.",
  "1523687535": "Chúng tôi không trả hoa hồng, nhưng bạn có thể đặt tỷ lệ hoa hồng của riêng mình cho mỗi giao dịch trong các ngưỡng hợp lý. Khi bạn đăng ký, nhóm của chúng tôi sẽ liên hệ để làm rõ chi tiết với bạn.",
  "1524033858": "DTrader là gì?",
  "1525885795": "Là đại lý thanh toán, tôi có nhận được hoa hồng từ Deriv không?",
  "1527682674": "Đăng ký Div P2P bằng cách đăng nhập vào tài khoản Div của bạn trong ứng dụng.",
  "1528031455": "Đã có tài khoản?",
  "1529602839": "Mức độ",
  "1529762880": "Bạn phải có số dư tối thiểu trong tài khoản Deriv của mình trong khi đơn đăng ký của bạn đang được xem xét. Số dư này phụ thuộc vào quốc gia cư trú của bạn. Bạn chỉ cần duy trì số dư tối thiểu cho đến khi đơn đăng ký của bạn thành công.",
  "1536955851": "Tùy chọn giao dịch | Loại giao dịch | Deriv",
  "1537212469": "Giá tại chỗ",
  "1539984821": "Đội ngũ hỗ trợ của Deriv làm việc 24/7 – kể cả các ngày cuối tuần. Bạn cũng có thể tham khảo các chỉ dẫn tại <0>Trung tâm trợ giúp</0> và nhận trợ giúp từ nhà giao dịch khác tại <1>Cộng đồng</1>.",
  "1540879673": "Làm cách nào để thay đổi phương thức thanh toán liên kết của tôi?",
  "1541818425": "Lấy lại Mật Khẩu",
  "1542393407": "Các tính năng giao dịch CFD trên Deriv",
  "1542938499": "Giải pháp phần mềm thanh toán hàng đầu tại Đông Nam Á. Hiện khả dụng cho việc nạp tiền tại Việt Nam, Thái Lan và Indonesia.",
  "1546535785": "Có bất kỳ điều kiện nào mà tôi phải đáp ứng trước khi có thể rút tiền hoa hồng của mình không?",
  "1546917177": "5 - 750",
  "1550574351": "Giả sử bạn muốn giữ hai lô EUR/USD mở trong một đêm với giá trị điểm là 0,00001 và tỷ giá qua đêm là -0,12",
  "1551153165": "Bạn có thể giao dịch các quyền chọn sau trên Deriv:",
  "1551172020": "Giỏ AUD",
  "1552847627": "Biết tất cả các chi tiết về cách thức để trở thành đại lý thanh toán trên Deriv. Gửi email cho chúng tôi để đăng ký!",
  "1553783327": "Nhận sự hỗ trợ thân thiện, chuyên môn cao khi bạn cần.",
  "1553836855": "Tạo tài khoản dùng thử",
  "1553995374": "1 USD",
  "1555213049": "Danh sách cổ đông",
  "1556304768": "Giao dịch các chỉ số tổng hợp cho phép bạn thu lợi từ việc dự đoán chính xác các chuyển động về giá cả của các chỉ số độc quyền của chúng tôi mô phỏng biến động của thị trường thực.",
  "1556776884": "Để đăng nhập trên thiết bị di động của bạn, bạn cần có ứng dụng. Nếu bạn chưa có ứng dụng, bạn có thể tải xuống từ trang tổng quan của mình.",
  "1556866509": "Nếu bạn mua hợp đồng kèm gói hủy thoả thuận, nút ‘Hủy' cho phép bạn chấm dứt hợp đồng và lấy lại toàn bộ tiền cược của mình. Mặt khác, sử dụng nút ‘Đóng' cho phép bạn chấm dứt vị thế của mình ở mức giá hiện tại, điều này có thể dẫn đến thua lỗ nếu bạn đóng giao dịch thua lỗ.",
  "1556922066": "Dễ dàng trao đổi với các nhà giao dịch khác để nạp rút tiền vào tài khoản Deriv của bạn.",
  "1557535154": "Tham gia chương trình liên kết của chúng tôi có miễn phí không?",
  "1558114971": "Các vấn đề có mức độ nghiêm trọng thấp biểu thị một lượng dữ liệu cực kỳ hạn chế. Chúng có thể vi phạm kỳ vọng về cách thức hoạt động của một thứ gì đó, nhưng không có sự leo thang đặc quyền hoặc khả năng gây ra hành vi ngoài ý muốn. Ví dụ:",
  "1559712313": "Giao dịch hàng hoá có sẵn trên Deriv",
  "1562241070": "Tất cả các thị trường ưa thích và nhiều hơn nữa",
  "1563919822": "Bạn sẽ nhận được khoản thanh toán hoa hồng hàng ngày trong tài khoản MT5 Synthetic của mình.",
  "1564461474": "Nạp và rút bằng thẻ Mir hoặc thẻ ghi nợ.",
  "1565220133": "bạn cư trú ở Vương quốc Anh, hoặc",
  "1567023771": "Europe 50",
  "1567026093": "quốc gia",
  "1567745852": "Tên bot",
  "1571130376": "Nghiệp vụ quan trọng",
  "1571653008": "Sử dụng tài khoản dùng thử của chúng tôi, và giao dịch với vốn ảo không giới hạn. Là cách tốt nhất để học cách sử dụng các dịch vụ của chúng tôi.",
  "1571816719": "Khách hàng được giới thiệu là gì?",
  "1573231398": "Tại sao bạn nên giao dịch tiền điện tử trên Deriv",
  "1574476135": "Giả sử bạn dự đoán rằng thị trường sẽ đi lên.",
  "1576607456": "Tập đoàn Deriv – Chủ sở hữu của các thương hiệu Deriv và Binary.com – có một lịch sử bắt nguồn từ năm 1999 khi chúng tôi đặt nền móng cho dịch vụ giao dịch tỷ lệ cược cố định đầu tiên trên thế giới. Kể từ đó, chúng tôi đã phát triển ngày càng lớn mạnh, thu hút sự tin tưởng của các thương nhân trên toàn thế giới.",
  "1577236867": "Giới hạn thời gian bạn giao dịch trong một phiên.",
  "1577454262": "Nếu bạn muốn giảm hoặc xóa khoảng thời gian tự loại trừ, hãy liên hệ với <0>Bộ phận hỗ trợ khách hàng</0>.",
  "1578596075": "Silver/EUR",
  "1580079138": "Bạn có quyền quản lý",
  "1582462514": "Kiểm tra lỗi chính tả và thử lại",
  "1584418118": "Bạn có thể tạo tất cả các loại báo cáo hữu dụng để theo dõi và tối ưu hóa các chiến dịch của mình, ví dụ như",
  "1584558075": "Quảng cáo dịch vụ của bạn cho khách hàng Deriv tại quốc gia của bạn.",
  "1585930852": "Kích hoạt các trang gỡ lỗi mà không có bằng chứng về khả năng khai thác hoặc lấy thông tin nhạy cảm",
  "1586065334": "Paraguay",
  "1586312040": "10 USD",
  "1586341728": "Chỉ số Smart Gold",
  "1588439646": "Bộ tính lãi và lỗ cho cấp số nhân của chúng tôi giúp bạn xác định mức dưng lỗ và lấy lãi trong các giao dịch của bạn để giảm thiểu thua lỗ và tối ưu lãi suất.",
  "1588850507": "<0>Giỏ USD</0> - Đo lường giá trị của đồng đô la Mỹ so với năm loại tiền tệ toàn cầu (EUR, GBP, JPY, CAD, AUD), mỗi loại có trọng số 20%.",
  "1589165958": "Thử \"Giao dịch\"",
  "1591242575": "Cách chúng tôi sử dụng và bảo mật thông tin bạn cung cấp",
  "1591498220": "Tôi có cần tài khoản Deriv để sử dụng Deriv P2P không?",
  "1591623217": "Thích sử dụng MT5 trên Binary.com?",
  "1592543050": "Lên đến $10,000",
  "1593423002": "Làm theo hướng dẫn để tạo tài khoản thực của bạn.",
  "1593716245": "Tài khoản của tôi có những giới hạn giao dịch nào?",
  "1593723948": "1. Tạo tài khoản Deriv của bạn",
  "1595539912": "Thời gian xử lý",
  "1598664071": "Danh sách giám đốc",
  "1599891822": "Mức dừng lỗ theo hướng Xuống",
  "1601324523": "5 - $10.000",
  "1601498870": "Các bài viết gần đây",
  "1601664674": "Swap forex formula mobile",
  "1601968899": "Các hợp đồng tiền điện tử giao dịch với bội số nhân sẽ có giới hạn về thời gian. Nó phụ thuộc vào tài sản vạn đang giao dịch và việc xuất hiện trên bảng tin Dtrader trước khi bạn mở một giao dịch.",
  "1602627054": "Vậy giá trị pip của bạn là <0>2 USD</0>.",
  "1602716515": "Khi bạn tham gia chương trình IB của chúng tôi,",
  "1602800752": "Lưu các chiến lược của bạn",
  "1604199439": "Deriv X là một nền tảng giao dịch đa tài sản có thể tùy chỉnh. Cung cấp CFD cho ngoại hối, hàng hóa, tiền điện tử, và các chỉ số tổng hợp, Deriv X mang đến cho bạn một trải nghiệm giao dịch đa dạng cho phép bạn tùy chỉnh môi trường giao dịch của mình.",
  "1604222298": "Máy tính tiền ký quỹ",
  "1606540051": "Thông tin có trong học viện này chỉ dành cho mục đích giáo dục và không hề có ý định tư vấn tài chính hoặc đầu tư.",
  "1607204781": "Tùy chỉnh trải nghiệm giao dịch của bạn và giao dịch CFD trên ứng dụng Deriv X.",
  "1607559519": "Bên Liên kết",
  "1609344910": "Tải ứng dụng Deriv X",
  "1609581006": "DTrader giúp giao dịch trực tuyến đơn giản. Giao dịch ngoại hối, hàng hóa, chỉ số chứng khoán, tiền mã hóa và các chỉ số tổng hợp của Deriv.",
  "1609966739": "Xem <0>điều khoản và điều kiện sử dụng</0> của chúng tôi để biết thêm chi tiết.",
  "1610351330": "Hỗ trợ khi bạn cần",
  "1611194169": "1. Đăng ký với Deriv",
  "1611981849": "Tôi có thể xem các đơn hàng của mình ở đâu?",
  "1613233789": "Blog",
  "1613860853": "Hãy thảo luận về bất kỳ gói ưu đãi nào bạn có với người quản lý tài khoản của mình. Xin nhớ rằng chúng tôi không cho phép các ưu đãi, quà tặng và thanh toán trái phép để khuyến khích đăng ký của khách hàng. Nếu có bất kỳ vi phạm, chúng tôi có thể giữ lại hoa hồng.",
  "1614426743": "Nền tảng DBot",
  "1615509866": "Nền tảng nhanh nhạy, dễ sử dụng ",
  "1615969878": "Tại sao các bạn quyết định thay đổi thương hiệu?",
  "1616071522": "<0>France 40</0> theo dõi hiệu suất của 40 loại chứng khoán được giao dịch nhiều nhất bởi top 100 các công ty tại Pháp,",
  "1616502762": "<0>US Tech 100</0> theo dõi hiệu suất cổ phiếu của 100 công ty phi tài chính lớn nhất tài Mỹ.",
  "1618280107": "Cung cấp giá cả cạnh tranh cho tất cả các sản phẩm của chúng tôi",
  "1619070150": "Bạn đang được chuyển hướng đến một trang web ngoại tuyến.",
  "1619579199": "Tại sao số dư trên Deriv P2P khác với số dư trong tài khoản Deriv của tôi?",
  "1621224521": "Làm cách nào để tái kích hoạt tài khoản Deriv của tôi?",
  "1621463985": "Chúng tôi rất hân hạnh được phục vụ tất cả những ai tin tưởng vào sản phẩm và dịch vụ của chúng tôi, và chúng tôi chỉ muốn cung cấp những gì là tốt nhất. Đó là lý do tại sao các nguyên tắc và giá trị của chúng tôi rất quan trọng trong việc xác định chúng tôi là ai, tại sao chúng tôi làm những gì chúng tôi làm và cách chúng tôi đối xử với khách hàng của mình và với nhau. Tại các văn phòng quốc tế của mình, chúng tôi cam kết tuân thủ các nguyên tắc sau trong mọi việc chúng tôi làm.",
  "1622130657": "Đăng ký vào học viện của chúng tôi qua email",
  "1622334173": "EUR/ZAR",
  "1623894448": "Làm cách nào để tạo mã thông báo API?",
  "1624895344": "Phương thức thanh toán bạn sẽ chấp nhận từ khách hàng",
  "1625424557": "<0>Netherland 25</0> theo dõi hiệu suất cổ phiếu của 25 công ty hoạt động tại Hà Lan.",
  "1625517227": "Được sử dụng bởi hơn 20 triệu khách hàng trên toàn thế giới. Tận hưởng truy cập tức thì, rút tiền miễn phí, và điểm thưởng bạn có thể đổi ra tiền mặt.",
  "1625849815": "Do yêu cầu quy định, chỉ số có nguồn gốc không có sẵn ở một số quốc gia. Tham khảo 'Cung cấp sản phẩm' trong <0>điều khoản sử dụng của</0> chúng tôi để biết thêm thông tin.",
  "1631281562": "Giỏ GBP",
  "1631620531": "Có nhiều năm kinh nghiệm trong lĩnh vực",
  "1631705059": "Dự đoán liệu điểm thoát sẽ cao hơn hoặc thấp hơn mục tiêu giá (rào cản) vào cuối thời hạn hợp đồng.",
  "1632238343": "Lên đến $500",
  "1633022779": "Các chỉ số tổng hợp và tiền điện tử có thể được giao dịch 24/7.",
  "1633102593": "Nhà phát triển phần mềm",
  "1633875381": "Gửi báo cáo của bạn tới <0>Nền tảng báo lỗi<0> của chúng tôi",
  "1634507782": "Chỉ số Range Break 200",
  "1635455296": "Port Vila, Vanuatu",
  "1636066113": "Cơ hội hợp tác",
  "1636527166": "Giao dịch ngoại hối có sẵn trên Deriv",
  "1636782601": "Cấp số nhân",
  "1637050346": "Tại sao khoản tiền gửi tín dụng của tôi bị từ chối?",
  "1637552314": "Khi bạn hài lòng với các tham số đã đặt, hãy chọn ‘Tăng' hoặc 'Giảm', để mua hợp đồng của bạn. Nếu không, tiếp tục tùy chỉnh các tham số và đặt lệnh khi bạn hài lòng với các điều kiện.",
  "1643887982": "Amazon.com Inc",
  "1644652204": "Thêm tiền vào tài khoản của bạn bằng phương thức thanh toán ưa thích của bạn.",
  "1644876351": "Đi tới cổng thông tin",
  "1645164568": "việc thiết lập hoàn toàn miễn phí",
  "1647478191": "Hợp tác với chúng tôi như một bên liên kết. Nhận hoa hồng từ doanh thu thuần từ giao dịch của khách hàng mà bạn giới thiệu trên DTrader và DBot.",
  "1648545897": "Vince Stanzione.",
  "1650027872": "Gửi cho tôi tài liệu tiếp thị nữa!",
  "1650522718": "Phần mềm hoán đổi của chúng tôi giúp bạn ước tính phí hoán đổi cần thiết để giữ các vị thế của bạn mở qua đêm trên Deriv MT5 (DMT5).",
  "1651972947": "Mở một tài khoản thật, nạp tiền và bắt đầu giao dịch cấp số nhân thực sự.",
  "1658580871": "Các hình thức thanh toán này chỉ có sẵn cho các khách hàng có các tài khoản giao dịch crypto.",
  "1659675491": "Thực hành giao dịch từ ứng dụng di động, ứng dụng dành cho máy tính để bàn hoặc thông qua trình duyệt web của bạn.",
  "1659789750": "475K+",
  "1660776335": "Để nạp tiền vào tài khoản Deriv X của bạn trên Deriv, bạn sẽ cần sử dụng tiền trong tài khoản Deriv của mình. Truy cập Thu ngân><0>Chuyển giữa các tài khoản</0> và làm theo hướng dẫn trên màn hình.",
  "1661263248": "Làm cách nào để tải lịch sử giao dịch Deriv MT5 của tôi?",
  "1661832115": "Báo cáo lỗi của bạn được xem xét và khen thưởng dựa trên tác động và mức độ nghiêm trọng.",
  "1664747386": "Paypal",
  "1665738338": "Số dư",
  "1667409996": "Tiết lộ cách chúng tôi kiếm tiền",
  "1669172828": "Dự đoán xu hướng thị trường và đa dạng hóa rủi ro của bạn bằng cách giao dịch các chỉ số và cổ phiếu đứng hàng đầu trên thế giới.",
  "1672776151": "Nhận ngay một quyển e-book Miễn Phí!",
  "1673824550": "Mức cược tối thiểu",
  "1674164323": "<0>Với hệ số x500</0>, nếu thị trường giảm 2%, bạn sẽ <1>chỉ mất $100</1>. Một lệnh dừng tự động sẽ có hiệu lực nếu khoản lỗ của bạn đạt đến số tiền đặt cược.\n",
  "1674363165": "người giao dịch trên toàn cầu",
  "1676292946": "Giao dịch ngoại hối mang đến cho bạn cơ hội kiếm lợi nhuận từ những thay đổi về giá trị tương đối của tiền tệ trên thị trường ngoại hối.",
  "1677027187": "Ngoại hối",
  "1677622373": "Loại tài khoản",
  "1678627286": "Với các chỉ số này, trung bình có một lần giảm (crash) hoặc một lần tăng đột biến (boom) giá xảy ra trong <0>chuỗi 1000, hoặc 500 tick</0>.",
  "1679379528": "Tận dụng chênh lệch giá thấp trên các nền tảng giao dịch CFD của Deriv.",
  "1680490573": "Điều khoản và các tiêu chuẩn đạo đức cho tất cả các bên liên kết, nhà môi giới giới thiệu, người dùng API, và các đại lý thanh toán của chúng tôi ",
  "1680831768": "Để thay đổi phương thức thanh toán, vui lòng liên hệ tới chúng tôi qua livechat.",
  "1681352464": "CFD là công cụ phức tạp và có nguy cơ mất tiền nhanh chóng do đòn bẩy. {{loss_percent}}% tài khoản nhà đầu tư lẻ bị mất tiền khi giao dịch CFD với nhà cung cấp này. Bạn nên xem xét liệu mình có hiểu cách hoạt động của CFD hay không và liệu bạn có đủ khả năng chấp nhận rủi ro mất tiền cao hay không.",
  "1682675914": "Đòn bẩy cao, chênh lệch thấp",
  "1683034855": "DTrader là một nền tảng giao dịch tiên tiến cho phép bạn giao dịch hơn 50 loại tài sản ở các quyền chọn số hóa, cấp số nhân, và lookback.",
  "1686378613": "DBot là một nền tảng xây dựng chiến lược trên web cho các tùy chọn giao dịch số hóa. Đây là nền tảng mà bạn có thể xây dựng bot giao dịch cho riêng mình sử dụng các khối kéo và thả.",
  "1686846461": "Giao dịch các chỉ số biến động với DTrader tại Deriv",
  "1687623500": "Amman, Jordan",
  "1691349777": "Có hơn 1 triệu người tham gia giao dịch cùng Deriv.com và Binary.com — nền tảng với rất nhiều giải thưởng đã được tin tưởng trong hơn 20 năm.",
  "1692148560": "Tính toán giá trị của vàng so với một loạt 5 loại tiền tệ toàn cầu (EUR, GBP, JPY, CAD, AUD), mỗi loại có trọng số 20%.",
  "1692290832": "Các bạn cung cấp các loại công cụ tiếp thị nào?",
  "1693902817": "Hiểu rõ và quản lý rủi ro",
  "1694241835": "5. Xem lợi nhuận",
  "1707301172": "Cổ phiếu, đã mở khóa",
  "1708242802": "Sử dụng trình duyệt web an toàn, chẳng hạn như Google Chrome. Luôn cài đặt các bản cập nhật phần mềm mới nhất vì chúng bao gồm các bản vá bảo mật.",
  "1709273595": "Một lô ngoại hối tiêu chuẩn = 100.000 đơn vị",
  "1709893717": "Bạn sẽ có quyền truy cập vào các báo cáo hiển thị số lần truy cập, số lần hiển thị, tỷ lệ nhấp, hoạt động giao dịch của khách hàng và nhiều thông tin hữu dụng khác.",
  "1711575167": "Có sẵn để giao dịch trên Deriv MT5 và Deriv X (có ký quỹ), DTrader (với tùy chọn và hệ số nhân), và Deriv GO (với hệ số nhân).",
  "1714709402": "Ai đặt tỷ lệ hoa hồng cho mỗi giao dịch?",
  "1715011380": "Chỉ số Jump 25",
  "1715241142": "Làm cách nào để tôi xem thu nhập của mình?",
  "1715491803": "Lên đến $100",
  "1717346758": "Giả mạo yêu cầu trên nhiều trang web và phía máy chủ (không có quyền truy cập vào mạng nội bộ của chúng tôi)",
  "1720725354": "Các tài khoản DMT5 tiêu chuẩn, Nâng cao, và Chỉ số Tổng hợp khác nhau như thế nào?",
  "1721296073": "DMT5 Tài chính STP đã được tính toán trước",
  "1723189541": "CHÂU PHI",
  "1723694822": "Ghé thăm trang chủ của chúng tôi",
  "1724327730": "Giả sử bạn muốn giao dịch 1 lô Chỉ số biến động 75.",
  "1728420651": "Tiền rút tháng trước",
  "1728600417": "Để rút tiền từ tài khoản Deriv về tài khoản cá nhân, bạn vào Thu ngân -> Rút tiền và làm theo hướng dẫn trên màn hình. Bạn sẽ cần xác minh danh tính và xác nhận số tiền rút của mình.",
  "1730081262": "Tìm thương hiệu yêu thích của bạn?",
  "1733606989": "0,50",
  "1733660945": "Vốn khả dụng ngay khi được xác nhận",
  "1734683614": "Giám Đốc Điều Hành",
  "1739086943": "Wall Street 30",
  "1741049129": "Mức rút tối thiểu",
  "1742122525": "Tự động hóa giao dịch của bạn với DBot, bot giao dịch của Deriv bạn có thể tạo mà không cần viết mã.",
  "1743448290": "Đại lý thanh toán",
  "1743752393": "Nghiệp vụ thông thường",
  "1745193633": "Thông báo truy cập",
  "1746633126": "Điều gì sẽ xảy ra cho Binary.com?",
  "1746782390": "Tôi vẫn có thể giao dịch với tài khoản của mình sau khi đăng ký làm đại lý thanh toán chứ?",
  "1748626120": "Không có bất kỳ khoản phí ẩn nào",
  "1748925202": "Làm cách nào để kích hoạt lại tài khoản Deriv MT5 của tôi?",
  "1751673286": "Bảo mật là một sự cộng tác. Báo cáo lỗi và được thưởng.",
  "1752586208": "Tôi có thể sử dụng phương thức thanh toán nào để trao đổi với các nhà giao dịch khác?",
  "1753559268": "Chúng tôi sẽ thanh toán hoa hồng IB vào tài khoản Tổng hợp MT5 của bạn mỗi ngày.",
  "1755228338": "Bảo vệ tài khoản của bạn",
  "1758111931": "người giao dịch liên tục",
  "1760376318": "Có, miễn là bạn tuân theo tất cả các điều khoản và điều kiện có liên quan (xem tab có tiêu đề 'Dành cho đối tác kinh doanh' trên trang <0>Điều khoản và điều kiện</0> của chúng tôi).",
  "1760558932": "Apple",
  "1764495771": "Làm cách nào để tôi đóng tài khoản của mình?",
  "1765454171": "Tỷ lệ hoa hồng",
  "1767992960": "Rất thú vị. Bắt đầu ngay thôi.",
  "1768089459": "Paris | Văn phòng của chúng tôi - Pháp | Deriv",
  "1770479100": "Nếu bạn chọn 'Cao hơn', bạn sẽ thắng mức chi trả nếu điểm thoát hoàn toàn cao hơn rào cản.",
  "1770534439": "swap synthetic formula mobile",
  "1771448541": "Singapore, Singapore",
  "1772047578": "Tại sao chi tiết đăng nhập Deriv MT5 của tôi khác với chi tiết đăng nhập Deriv?",
  "1772406884": "Deriv P2P rất tốt. Dễ dàng gửi và rút tiền cho các nhà giao dịch nhỏ.",
  "1774467475": "Chúng tôi sẽ thưởng cho các báo cáo về lỗ hổng cấp độ thấp <0>chỉ</0> nếu chúng giúp chúng tôi khắc phục các vấn đề bảo mật nghiêm trọng và chúng tôi sẽ quyết định số tiền thưởng tùy từng trường hợp.",
  "1774791951": "Dự đoán liệu điểm thoát sẽ ở bên trong hay bên ngoài hai mục tiêu giá vào cuối thời hạn hợp đồng.",
  "1775653253": "Ipoh, Malaysia",
  "1782308283": "Chiến lược nhanh",
  "1782703044": "Đăng ký",
  "1784343675": "Vui lòng ngay lập tức <0>liên hệ cho chúng tôi qua trò chuyện trực tuyến</0>, và chúng tôi sẽ giúp vô hiệu hóa 2FA trên tài khoản của bạn. Khi bạn có điện thoại mới, vui lòng <1>tái kích hoạt 2FA</1>.",
  "1784680288": "Bạn sẽ luôn được thông báo về tác động ký quỹ đối với tài khoản của mình trước mỗi giao dịch.",
  "1786089908": "Tìm hiểu về giao dịch quyền chọn trên Deriv. Kiếm tiền bằng cách dự đoán chính xác các biến động giá trong ngoại hối, chỉ số tổng hợp và các thị trường tài chính phổ biến khác.",
  "1786747559": "Các cơ quan quản lý yêu cầu chúng tôi xác minh tài khoản của bạn theo luật chống rửa tiền (AML) và Hiểu khách hàng (KYC). Nếu chúng tôi đã nhắc bạn tải lên tài liệu để xác minh tài khoản của mình, điều đó có nghĩa là bạn sẽ chỉ có thể tiếp tục sử dụng dịch vụ của chúng tôi sau khi tài khoản của bạn được xác minh.",
  "1791730321": "Mua hợp đồng nếu bạn hài lòng với vị thế bạn đã xác định.",
  "1795749796": "Trung tâm trợ giúp | Câu hỏi thường gặp | DBot | Deriv",
  "1798765888": "Sao chép đường dẫn trong <0>URL trang đích</0>. Đây là đường dẫn giới thiệu bạn có thể chia sẻ với khách hàng của mình.",
  "1799377913": "Giao dịch quyền chọn khả dụng trên {{market_name}}",
  "1802409084": "Giá trị pip",
  "1804642811": "Tạo tài khoản dùng thử",
  "1805914152": "Fiat onramp - Mua tiền điện tử trên các sàn giao dịch phổ biến.",
  "1806355993": "Không có hoa hồng",
  "1806416151": "Chương trình IB Deriv là một sự hợp tác để bạn hưởng lợi từ việc giới thiệu các khách hàng mới đến giao dịch trên nền tảng DMT5 của chúng tôi.",
  "1807936072": "Cyprus",
  "1808393236": "Đăng nhập",
  "1810304465": "Bạn sẽ phải chuyển vốn của mình từ tài khoản Deriv MT5 sang tài khoản Deriv. Bạn có thể làm điều này trên <0>Trang thu ngân</0>. Vốn của bạn sẽ có sẵn trong tài khoản Deriv ngay khi bạn hoàn tất việc chuyển tiền.",
  "1810957214": "Giả sử bạn muốn tính toán mức dừng lỗ khi bạn mở một giao dịch cho Chỉ số biến động 100 có giá là 3376.24 USD với một mức cược là 10 USD, cấp số nhân là x100, và một mức dừng lỗ tại 7.54 USD theo hướng Lên.",
  "1812325040": "Tài liệu về nguồn gốc tài sản",
  "1812969702": "Tạm thời | Câu hỏi thường gặp",
  "1813700208": "Chỉ số Boom 300",
  "1813703795": "Đăng ký là bên liên kết và IB",
  "1815044592": "Nếu bạn chọn ‘Chỉ Tăng', bạn sẽ thắng khoản chi trả nếu các tick tiếp theo tăng liên tiếp sau điểm vào. Không xuất chi nếu có tick nào thấp hơn hoặc bằng với bất kỳ tick nào trước đó.",
  "1815324634": "Số tiền gửi và rút tối thiểu khác nhau tùy thuộc vào phương thức thanh toán. Số tiền gửi và rút thấp nhất là 5 USD/EUR/GBP/AUD qua ví điện tử. Xem trang <0>Hình thức thanh toán</0> để biết danh sách đầy đủ các phương thức thanh toán và số tiền gửi và rút tối thiểu của chúng.",
  "1816009319": "lãi suất",
  "1816305227": "Nếu bạn thuộc khu vực EU hoặc UK:",
  "1817888235": "Dự đoán và kiếm lợi từ các mức tăng và giảm giá thú vị với các chỉ số Crash/Boom của chúng tôi.",
  "1819952453": "Chương trình giới thiệu Môi giới của chúng tôi đã sẵn sàng cho tất cả các bên liên kết của Deriv.",
  "1820212843": "Tìm hiểu cách giao dịch bằng cách sử dụng các video và hướng dẫn giao dịch của chúng tôi tại học viện giao dịch trực tuyến của Deriv.",
  "1823119628": "Ủy ban Dịch vụ Tài chính Vanuatu",
  "1823770507": "DOT/USD",
  "1824094317": "Giao dịch 24x7",
  "1826550764": "Tại sao nên chọn chúng tôi",
  "1828442573": "hàng hóa",
  "1828779121": "Khám phá các tùy chọn trên Derov là gì. Tìm hiểu cách bắt đầu giao dịch các tùy chọn với forex, tổng hợp, cổ phiếu & chỉ số và basket indices hàng.",
  "1830057548": "Chúng tôi có 3 hình thức tính hoa hồng:",
  "1831254808": "Nếu bạn giữ bất kỳ vị thế nào mở qua đêm, một điều chỉnh (tỷ giá hoán đổi) sẽ được áp dụng cho tài khoản giao dịch của bạn để bù đắp cho chi phí giữ vị trí đó mở. Các tài sản được giao dịch trên nền tảng của chúng tôi phải tuân theo các tỷ lệ hoán đổi khác nhau. Các tỷ lệ này dựa trên các điều kiện như thời gian và số ngày, kể cả ngày nghỉ lễ, nếu bạn giữ vị trí của mình đang mở.",
  "1831680837": "rút tiền",
  "1832974109": "SmartTrader",
  "1833184260": "Deriv X là một nền tảng giao dịch trực tuyến hoàn toàn dễ tùy chỉnh, dễ sử dụng, cung cấp CFD trên ngoại hối, hàng hóa, tiền điện tử và các chỉ số tổng hợp.",
  "1833336618": "Cuốn sách điện tử này được mang đến cho bạn bởi một nhà giao dịch trực tuyến kỳ cựu và tác giả sách bán chạy nhất của Thời báo New York Times,",
  "1834217776": "Đối với các tài khoản tài chính, giá trị pip tính theo đơn vị tiền tệ báo giá cho các cặp ngoại hối.",
  "1835104690": "Đối với các tài khoản tài chính, giá trị pip cử dừng lỗ và/hoặc lấy lãi tính theo đơn vị tiền tệ báo giá cho các cặp ngoại hối.",
  "1837350656": "Nếu bạn quan tâm trở thành một IB, bạn chỉ cần đi đến trang đăng ký và điền vào <0>đơn đăng ký</0>. Chúng tôi sẽ xem xét đơn đăng ký và liên hệ tới bạn nếu thành công.",
  "1837796428": "Đây là giới hạn lỗ của bạn. Bạn có thể đưa ra bất kỳ số tiền nào dựa trên chiến lược của mình. Giá trị phải là số dương.",
  "1838639373": "Tài nguyên",
  "1841197848": "tradeAgain",
  "1841788070": "Palladium/USD",
  "1841852640": "Các chương trình hợp tác Deriv",
  "1842713118": "3. Bạn cũng có thể tìm khung mình muốn, sử dụng trường tìm kiếm trên thanh công cụ ở trên cùng không gian làm việc.",
  "1845394200": "Tại Deriv, chúng tôi thi hành các biện pháp bảo mật tốt nhất như mã hóa SSL để bảo vệ tài khoản và dữ liệu cá nhân của bạn.",
  "1846521577": "Chương trình đại lý thanh toán Deriv có giống với Deriv P2P (DP2P) không?",
  "1849054373": "3. Đặt một giao dịch",
  "1852402040": "Các nghiệp vụ thông thường",
  "1853363847": "Có sẵn để giao dịch trên Deriv MT5 và Deriv X (có ký quỹ) và DTrader (với hệ số nhân).",
  "1854618305": "Nếu bạn chọn ‘Cao hơn', bạn sẽ thắng khoản chi trả nếu điểm thoát cao hơn hoàn toàn so với điểm vào.",
  "1857302542": "Tôi có thể mở tài khoản công ty hoặc tài khoản doanh nghiệp không?",
  "1857508131": "Thực hiện nạp tiền trực tiếp và an toàn qua điện thoại. Cho khách hàng tại Ghana.",
  "1858594477": "Chúng tôi hiểu việc thay đổi có thể sẽ làm bạn bất ngờ. Vì vậy chúng tôi nỗ lực làm việc để đảm bảo rằng sự chuyển đổi của bạn từ Binary.com sang Deriv.com diễn ra trôi chảy nhất có thể.",
  "1860012910": "Một cách chuyển tiền đơn giản, chi phí thấp và nhanh chóng. Được hỗ trợ bởi các ngân hàng và nhà cung cấp trên toàn thế giới.",
  "1860472068": "Ngân hàng trực tuyến",
  "1862283751": "Giao dịch ngoại hối, chỉ số tổng hợp và tiền điện tử mọi lúc, mọi nơi bạn muốn và tối đa hóa lợi nhuận tiềm năng của mình với hệ số nhân trên Deriv GO.",
  "1866193342": "DTrader cho phép bạn giao dịch hơn 50 loại tài sản ở dạng số hóa, số nhân, và các tùy chọn lookback.<br />DMT5 là một nền tảng giao dịch đa tài sản mà bạn có thể sử dụng để giao dịch điểm ngoại hối và hợp đồng chênh lệch (CFDs) với đòn bẩy.",
  "1868860566": "EUR/SEK",
  "1869497149": "Tận hưởng trải nghiệm giao dịch mượt mà với các biểu đồ dễ sử dụng và nền màu tối dễ chịu.",
  "1872384056": "Chế độ sáng và tối để đem lại một trải nghiệm dễ chịu hơn",
  "1872568231": "GBP/TRY",
  "1873099524": "Kiếm các khoản thanh toán cố định bằng cách dự đoán biến động giá của tài sản.",
  "1873188024": "Một giao dịch cho 1 lô Chỉ số biến động 75 có giá 500.000 USD với mỗi 100.000 USD thu về sẽ có một khoản hoa hồng là 5 USD. Khối lượng tối thiểu cần thiết để nhận khoản hoa hồng tối thiểu 0,01 được tính toán bởi công thức sau:",
  "1874424045": "Tôi bị mất điện thoại. Làm cách nào để tôi tắt xác thực hai yếu tố (2FA)?",
  "1876344462": "Công ty Novartis AG",
  "1876748041": "Sau 20 năm phục vụ, chúng tôi cảm thấy đã hiểu rõ hơn các khách hàng của mình. Việc thay đổi thương hiệu là cơ hội để chúng tôi áp dụng một giải pháp giao dịch trực tuyến ưu việt hơn để đáp ứng hết các nhu cầu của các bạn.",
  "1876786466": "Điều này xảy ra là do chênh lệch giá, là sự khác biệt giữa giá \"đặt mua\" và giá \"hỏi\". Các vị trí của bạn sẽ bắt đầu kiếm được lợi nhuận khi thị trường di chuyển theo hướng có lợi cho bạn.",
  "1877410120": "Những gì bạn nên biết",
  "1877505911": "Bạn có thể giao dịch forex, cổ phiếu, chỉ số chứng khoán, hàng hóa, tiền điện tử và các chỉ số có nguồn gốc trên DTrader. Một số thị trường có thể không có sẵn ở một số quốc gia nhất định.",
  "1879930260": "Không bán cứng rắn",
  "1880965589": "Chia sẻ doanh thu",
  "1881114347": "Các thị trường giao dịch trên Deriv",
  "1881441674": "Đọc các điều khoản và điều kiện của chúng tôi để biết làm thế nào Deriv quản lý nguồn cấp dữ liệu, bảo mật, quyền riêng tư và hơn thế nữa.",
  "1881705591": "Giao dịch hàng hóa trên Deriv cho phép bạn kiếm lợi từ việc dự đoán chính xác diễn biến thị trường trên kim loại quý và dầu thô.",
  "1882011796": "Nếu bạn không yêu cầu xóa tự loại trừ sau khi hết hạn, nó sẽ không tự động bị xóa.",
  "1882436352": "Thông tin thêm về hệ số nhân",
  "1889326047": "Khả dụng trên ứng dụng web và di động",
  "1890990339": "<0>Hồng Kông 50</0> theo dõi hiệu suất cổ phiếu của 50 công ty hoạt động tại Hồng Kông.",
  "1893015908": "Uber Technologies Inc",
  "1897018869": "ETC/USD",
  "1897907613": "Nạp rút bằng thẻ ghi nợ Maestro.",
  "1898130358": "Trên máy tính của bạn",
  "1898704920": "EUR/HKD",
  "1899843488": "máy tính tiền ký quỹ",
  "1902324847": "Với các chỉ số này, trung bình có một lần giảm (sụp đổ) hoặc một đợt tăng (bùng nổ) giá xảy ra trong <0>một chuỗi 300 tick.</0>",
  "1902951214": "Các văn phòng của chúng tôi",
  "1903393516": "Cộng đồng hỗ trợ Deriv của chúng tôi có thể giúp bạn tìm câu trả lời.",
  "1903495030": "Cho các các tài khoản tổng hợp, giá trị pip của dừng lỗ và/hoặc lấy lãi sẽ tính theo USD.",
  "1903975933": "Để thay đổi phương thức thanh toán, vui lòng liên hệ tới chúng tôi qua <0>trò chuyện trực tuyến</0>.",
  "1904774976": "<0>Đức 40</0> theo dõi hiệu suất cổ phiếu của 40 công ty hoạt động tại Đức.",
  "1905380076": "Thanh toán với đối tác của giao dịch của bạn.",
  "1905702565": "Việc bảo vệ vốn của khách hàng",
  "1905714256": "Một trải nghiệm mới với nhiều cải tiến",
  "1906101554": "Bạn sẽ kiếm được một khoản lợi nhuận dựa trên khối lượng giao dịch của khách hàng của bạn. Tìm hiểu thêm <0>tại đây</0>.",
  "1907226338": "Coca-Cola",
  "1909509169": "Nguyên tắc",
  "1909647105": "TRX/USD",
  "1909809509": "Máy tính phí qua đêm",
  "1914949637": "Chương trình Liên kết Deriv là gì?",
  "1915387440": "Nếu bạn đang bán:",
  "1916887645": "Tối ưu lợi nhuận, giới hạn thua lỗ",
  "1922529883": "Chỉ số Boom 1000",
  "1923530212": "Linh hoạt.",
  "1925006841": "Các vấn đề có mức độ nghiêm trọng trung bình cho phép kẻ tấn công có quyền truy cập trái phép để đọc hoặc sửa đổi một lượng hạn chế dữ liệu nhạy cảm. Dữ liệu này thường ít nhạy cảm hơn các dữ liệu mà bị ảnh hưởng bởi các vấn đề nghiêm trọng cao. Ví dụ:",
  "1925717346": "Giá trị điểm được tính từ các chỉ số hiện tại của tài sản. Trong ví dụ này, chỉ số là 5, vì vậy giá trị điểm là 0,00001.",
  "1926519171": "Giới hạn khoản tiền bạn giao dịch trong một khoảng thời gian xác định.",
  "1928930389": "GBP/NOK",
  "1929213891": "Trang biểu đồ của chúng tôi: tradingview.deriv.com",
  "1931163835": "Forex là gì?",
  "1933869329": "Hủy bỏ và đóng các tính năng không được hoạt động đồng thời.",
  "1934376550": "Lên đến $2,500",
  "1935201826": "Kiếm tiền dựa trên doanh thu thuần hàng tháng do khách hàng của bạn tạo ra.",
  "1939014728": "Làm cách nào để loại bỏ khối khỏi không gian làm việc?",
  "1939374383": "Nhận hoa hồng",
  "1940177604": "Giao dịch",
  "1940628215": "Hỏi cộng đồng",
  "1941116009": "Liệu Binary.com sẽ bị loại bỏ?",
  "1942214601": "Mức dừng lỗ theo hướng Lên",
  "1942485223": "Điều gì sẽ xảy ra cho tài khoản đối tác của tôi?",
  "1947069292": "Bạn có thể tạo mã thông báo API <0>tại đây</0>. Đặt tên cho mã thông báo của bạn, chọn phạm vi, rồi nhấn <1>Tạo mới</1>.",
  "1948092185": "GBP/CAD",
  "1948630262": "Để \blấy đường dẫn liên kết, vui lòng đăng nhập vào bảng điều khiển Liên kết Binary.com của bạn.",
  "1953016421": "Tại sao giao dịch quyền chọn trên Deriv",
  "1959548433": "Đặt thời lượng giao dịch của bạn. Tùy thuộc vào việc bạn có cái nhìn ngắn hạn hay dài hạn về thị trường, bạn có thể đặt thời lượng ưa thích của mình, bắt đầu từ 1 đến 10 tick hoặc 15 giây đến 365 ngày.",
  "1959678342": "Cao & Thấp",
  "1962097923": "Trung tâm trợ giúp | Câu hỏi thường gặp | Chương trình IB | Deriv",
  "1963262703": "'Tỷ lệ hoàn thành' có nghĩa là gì?",
  "1963884651": "Nạp và rút tiền bằng Paxos Standard, một loại tiền điện tử được cố định với USD.",
  "1964475042": "Các câu hỏi thường gặp - Thông tin",
  "1964675673": "Hợp tác với một nhà cung cấp giao dịch trực tuyến đáng tin cậy.",
  "1966310384": "Vậy trong trường hợp này, bạn sẽ đặt mức lấy lại ở <0>3350.11</0>.",
  "1967743855": "Chúng tôi sẽ rõ ràng về tất cả các khoản phí và lệ phí.",
  "1969128618": "Quản lý một cộng đồng trực tuyến năng động, luôn đam mê về đầu tư, giao dịch trực tuyến, hoặc tài chính cá nhân.",
  "1971963414": "MỸ PHẨM",
  "1973507407": "Sự khác biệt giữa các tài khoản Deriv MT5 có nguồn gốc và tài chính là gì?",
  "1975644912": "Tận hưởng một giao diện trực quan, dễ sử dụng, kể cả cho những ai mới bắt đầu giao dịch.",
  "1977160541": "Chỉ số<0></0>Mỹ",
  "1978148367": "Mở một tài khoản thực, \bnạp tiền và bắt đầu giao dịch thật. Giao dịch ngoại hối, chỉ số, hàng hóa, và nhiều hơn nữa.",
  "1979503547": "Các điều khoản giao dịch",
  "1980724783": "Giá trị điểm được tính từ các chỉ số hiện tại của tài sản. Trong ví dụ này, chỉ số là 5, vì vậy giá trị điểm là 0,00001.",
  "1982404952": "Lấy báo giá",
  "1984996183": "Tôi quên mật khẩu liên kết của mình. Tôi cần phải làm gì?",
  "1986250253": "Chiến dịch Oscar's Grind là gì?",
  "1986498784": "BTC/LTC",
  "1988153223": "Địa chỉ Email",
  "1988366931": "Gửi và rút tiền dễ dàng bằng THB, IDR, và VND.",
  "1991524207": "Chỉ số Jump 100",
  "1991711258": "LNK/USD",
  "1994023526": "Hình như bạn đã nhập nhầm địa chỉ email.",
  "1994248927": "Tải xuống Deriv P2P.",
  "1995896523": "DMT5 được phát triển để trao cho bạn những trải nghiệm giao dịch CFD tốt nhất. Bạn có thể truy cập nền tảng MT5 của chúng tôi qua máy tính và cả di động.",
  "1996252043": "Khi chào bán của bạn được tạo thành công, nó sẽ xuất hiện trong phần <0>Mua/Bán</0>",
  "1997138507": "Nếu tick cuối bằng với trung bình các tick, bạn không nhận được các khoản chi trả.",
  "1997646348": "Trang web chương trình sau đại học của chúng tôi: besquare.deriv.com",
  "2003802343": "Hoàn toàn không có bất cứ đòi hỏi nào khi bạn muốn rút tiền hoa hồng IB.",
  "2005074806": "Thử PnL cho bộ tính ký quỹ",
  "2006479988": "<Xác minh địa chỉ>",
  "2007092908": "Giao dịch với đòn bẩy và chênh lệch thấp để thu về lợi nhuận cao hơn cho các giao dịch thành công.",
  "2010744433": "Chúng tôi sẽ cố gắng cung cấp dịch vụ chat trực tuyến 24/7 để cung cấp các đại lý cho bất kỳ khách hàng nào yêu cầu trò chuyện. Các đại lý sẽ được đào tạo để trả lời các câu hỏi liên quan về dịch vụ.",
  "2015114251": "Số tiền tối thiểu / tối đa mà tôi có thể gửi vào tài khoản Deriv X?",
  "2017042641": "2 - 3 ngày làm việc",
  "2018198484": "Giao dịch tiền mã hóa mang đến cho bạn cơ hội kiếm lợi nhuận từ biến động giá mà không cần sở hữu các đồng tiền mã hóa cơ bản. Nói cách khác, bạn có thể kiếm tiền bằng cách dự đoán chính xác liệu giá tiền mã hóa sẽ tăng hay giảm.",
  "2018600727": "Deriv Investments (Europe) Limited được quyền cung cấp dịch vụ ở bất kỳ quốc gia thành viên EU nào khác thông qua quyền hộ chiếu của EU. Trên đây là danh sách các nước EU có quyền truy cập vào Deriv.com thông qua quyền hộ chiếu của EU.",
  "2019140039": "Tại sao nên giao dịch giỏ chỉ số trên Deriv",
  "2019968401": "Tại sao nên giao dịch với Deriv X",
  "2023310659": "Đơn vị tiền tệ",
  "2023444069": "Chuyển đổi miễn phí",
  "2027881275": "CPA (chỉ dành cho EU)",
  "2028162443": "Giao dịch forex, cổ phiếu & chỉ số, cryptocurrencies, hàng hóa với đòn bẩy cao.",
  "2028163119": "EOS/USD",
  "2029137181": "Nạp và rút tiền bằng Binance USD, một loại tiền điện tử được cố định với USD.",
  "2032401971": "Giả sử bạn muốn tính toán mức dừng lỗ khi bạn muốn mở một giao dịch Chỉ số biến động 100 có giá 3376.24 USD với mức cược 10 USD, giá trị số nhân x100, và mức dừng lỗ là 3400 theo hướng Xuống.",
  "2032565787": "Cách lập kế hoạch hoạt động giao dịch mà không cần phải dành hàng giờ mỗi ngày để phân tích thị trường thế giới",
  "2032665208": "<0>Một tick</0> được tạo ra <0>mỗi giây</0> cho các chỉ số biến động <0>200(1s) và 300(1s).</0>",
  "2035207280": "5 - 1.000",
  "2035670983": "Ít sự phiền nhiễu",
  "2036526456": "Tìm hiểu thêm về phương thức thanh toán của chúng tôi và cách sử dụng chúng.",
  "2041763181": "Khi chúng tôi đã thanh toán tiền hoa hồng vào tài khoản của bạn, bạn có thể rút tiền bất cứ khi nào bạn muốn.",
  "2042445787": "Các lỗ hổng phụ thuộc vào các tình huống khó khăn hoặc các tiền điều kiện",
  "2044967354": "Bạn có thể thấy số dư khả dụng của mình trong phần <0>Thông tin của tôi</0>.",
  "2044999022": "Giao dịch chỉ số nhảy, loại chỉ số tổng hợp mới với một bước ngoặt",
  "2046788283": "Tôi có thể giao dịch các thị trường nào trên DTrader?",
  "2047349922": "0,013",
  "2048307729": "Giúp khách hàng của Deriv thực hiện nhiều khoản tiền gửi và rút tiền hàng ngày.",
  "2050080282": "Đăng nhập Liên kết và IB",
  "2051986867": "Vì vậy bạn sẽ cần phải trả phí qua đêm là <0>0,24 USD</0> để giữ vị thế mở trong một đêm.",
  "2053617863": "Vui lòng tiến hành rút tất cả tiền từ tài khoản của bạn.",
  "2053673142": "Bằng cách nhấn nút “Tạo tài khoản demo”, Bạn xác nhận rằng bạn đủ 18 tuổi trở lên. Bạn hiểu rằng chúng tôi có thể sử dụng địa chỉ email của bạn để gửi cho bạn thông tin về các sản phẩm và dịch vụ của Deriv cũng như tin tức thị trường. Bạn có thể hủy đăng ký nhận những email này trong cài đặt tài khoản của mình bất cứ lúc nào. Để biết thêm thông tin, vui lòng xem <0> Bảo mật và quyền riêng tư </0> của Deriv.",
  "2056079566": "Nhận trợ giúp",
  "2056339251": "15 - 10.000",
  "2057618836": "Cách tính toán mức dừng lỗ và lấy lãi",
  "2058893631": "Báo cáo công khai tài chính",
  "2060368992": "phút đọc",
  "2061015132": "Giao dịch ngoại hối, tổng hợp, cổ phiếu & chỉ số, tiền mã hóa, rổ các chỉ số và hàng hóa.",
  "2061191384": "Trao đổi ngang hàng Deriv (DP2P)",
  "2061681232": "<0>Kết thúc Giữa/Kết thúc bên ngoài:</0> Dự đoán liệu điểm thoát sẽ ở bên trong hay bên ngoài hai mục tiêu giá vào cuối thời hạn hợp đồng.",
  "2063987970": "<0>Lookbacks</0> cho phép bạn kiếm được một khoản chi trả tùy thuộc vào mức cao hay thấp tối ưu mà thị trường đạt được trong suốt thời gian thực hiện hợp đồng.\n",
  "2064273783": "Giới hạn thu ngân",
  "2064293002": "Bạn không thể đặt mức chốt lời khi mua hợp đồng cấp số nhân kèm hủy giao dịch. Tuy nhiên, khi việc hủy thỏa thuận đã hết hạn, bạn có thể đặt mức chốt lời trên hợp đồng mở.",
  "2067437902": "Nạp và rút bằng STASIS Euro, một loại tiền điện tử được gắn với EUR.",
  "2068667424": "Tìm hiểu thêm các ứng dụng khác của chúng tôi",
  "2070356006": "Bắt đầu hưởng lợi dựa trên phương thức hưởng hoa hồng mà bạn chọn –– lên đến 45% tổng doanh thu thuần tạo ra bởi các khách hàng bạn giới thiệu.",
  "2071458958": "Khối lượng tối thiểu cho các cặp ngoại hối vi mô là 0,1 lô.",
  "2071562301": "Singapore – Văn phòng của chúng tôi | Deriv",
  "2071808494": "Hỗ trợ thân thiện và mang tính chuyên môn cao",
  "2072504778": "Những ai có thể đăng ký làm một liên kết Deriv?",
  "2074119658": "Tùy chỉnh hợp đồng sao cho phù hợp với khẩu vị về rủi ro của bạn qua việc sử dụng các tính năng tân tiến như dừng lỗ, chốt lãi, và hủy giao dịch.",
  "2075451186": "Nếu bạn đã đăng ký là một liên kết Deriv, bạn có thể email cho chúng tôi tại <0>affiliates@deriv.com</0>.",
  "2075608900": "Mức chênh lệnh cạnh tranh cố định và biến đổi.",
  "2075864188": "MIỄN PHÍ",
  "2076930425": "Tìm hiểu cách Deriv P2P hoạt động",
  "2077489833": "Tôi có nhận được hoa hồng khi làm đại lý thanh toán không?",
  "2086048243": "Giấy chứng nhận thành lập",
  "2087247269": "Hoàn toàn không. Tham gia chương trình đại lý thanh toán của chúng tôi là hoàn toàn miễn phí.",
  "2089087110": "Giỏ chỉ số",
  "2092854399": "Tận hưởng việc rút và gửi tiền một cách nhanh chóng, trơn tru và an toàn với Trustly.",
  "2096641458": "Đặt tên biến",
  "2096910271": "Gửi email cho chúng tôi tại",
  "2099402807": "Chuyển hướng mở - trừ khi có thể chứng minh được tác động bảo mật bổ sung",
  "2099783388": "Giao dịch CFD: các loại lệnh",
  "2100068559": "Mở rộng cơ sở khách hàng của bạn, bổ sung hoạt động kinh doanh và kiếm thêm thu nhập khi bạn đăng ký làm đại lý thanh toán trên Deriv.",
  "2100986179": "Nền tảng giao dịch CFD phù hợp với phong cách của bạn.",
  "2101514198": "Khám phá Deriv.com ngay",
  "2102247413": "Bạn sẽ cần các tài liệu sau để xác minh tài khoản của mình:",
  "2108488100": "công thức mức dừng lỗ pip",
  "2108799022": "<0>Tăng/Giảm:</0> Dự đoán liệu điểm thoát sẽ cao hơn hoặc thấp hơn điểm vào ở cuối thời gian hợp đồng.",
  "2108938379": "5. Biến vừa được tạo giờ có thể được sử dụng trong chiến lược của bạn",
  "2109387636": "Bạn cung cấp bao nhiêu nền tảng giao dịch?",
  "2112006652": "FIL/USD",
  "2113440022": "Tham gia cùng hơn một triệu nhà giao dịch trên khắp thế giới",
  "2113590447": "Để quảng bá Deriv.com, bạn sẽ cần một đường dẫn liên kết với Deriv.com. ",
  "2116064244": "Bằng cách nhấn nút “Tải ebook miễn phí của bạn ngay bây giờ!”, Bạn xác nhận rằng bạn đủ 18 tuổi trở lên. Bạn hiểu rằng chúng tôi có thể sử dụng địa chỉ email của bạn để gửi cho bạn thông tin về các sản phẩm và dịch vụ của Deriv cũng như tin tức thị trường. Bạn có thể hủy đăng ký nhận những email này trong cài đặt tài khoản của mình bất cứ lúc nào. Để biết thêm thông tin, vui lòng xem <0> Bảo mật và quyền riêng tư </0> của Deriv.",
  "2116116126": "Đó là mật khẩu mà bạn sử dụng để đăng nhập vào nền tảng giao dịch Deriv X.",
  "2117576104": "Paris, Pháp",
  "2117645838": "Trên DP2P, tất cả các trao đổi được hoàn thành trong vòng 2 tiếng.",
  "2117756139": "Được cung cấp trên các chỉ số ngoại hối và tổng hợp, bạn có thể giao dịch cấp số nhân 24/7, quanh năm.",
  "2118875269": "Tại sao nên giao dịch với Deriv GO",
  "2119735108": "Người dùng API",
  "2120092418": "Vui lòng đợi phản hồi",
  "2121227568": "NEO/USD",
  "2121253634": "Trong khi bạn tiếp tục tận hưởng việc giao dịch trên MetaTrader 5 như trước đây, chúng tôi đã lắng nghe phản hồi của các bạn và nâng cấp các trải nghiệm của các bạn. Các bạn sẽ thấy việc đăng ký tài khoản MT5 và bảng điều khiển hoạt động hiệu quả hơn rất nhiều trên Deriv.com, cho phép bạn quản lý tài khoản và tập trung vào các giao dịch của mình một cách dễ dàng hơn.",
  "2123318546": "RTS28 2021",
  "2124129338": "Deriv - Một nền tảng giao dịch trực tuyến cung cấp nhiều lựa chọn các sản phẩm phái sinh để giao dịch",
  "2125422488": "Bạn có thể <0>liên hệ cho chúng tôi</0> để cài đặt hoặc điều chỉnh hệ thống tự loại trừ hoặc các giới hạn giao dịch.",
  "2126327198": "Dự toán khoản ký quỹ bạn cần để giữ các vị trí của mình. Kết quả phụ thuộc vào đòn bẩy, số lô và số dư tài khoản DMT5 của bạn.",
  "2126425899": "Adidas Salomon",
  "2127438954": "Đối với các chỉ số tổng hợp, phí qua đêm được tính toán hàng năm cho các vị thế dài và ngắn hạn theo công thức sau:",
  "2130006600": "Deriv P2P là một sự đổi mới hoàn hảo.",
  "2130695061": "Cookies giúp chúng tôi gửi tới bạn một trải nghiệm tốt hơn với những nội dung được cá nhân hoá trên trang web. ",
  "2131654590": "Bạn sẽ nhận được một khoản hoa hồng cố định dựa trên số các giao dịch được mua bởi các khách hàng bạn giới thiệu. Vui lòng tham khảo <0>phương thức nhận hoa hồng IB</0> của chúng tôi để biết thêm chi tiết.",
  "2131676421": "Không có hoa hồng",
  "2134810872": "Hoa hồng cho mỗi lô",
  "2135527846": "Thực hiện giao dịch Giỏ chỉ số trực tuyến với Deriv. Hãy mở một tài khoản demo và trải nghiệm với một loạt các cặp tiền tệ trên các nền tảng giao dịch trực quan và nhạy bén của chúng tôi.",
  "2135626355": "Tự động hóa giao dịch của bạn. Không cần yêu cầu biết lập trình.",
  "2136716746": "Hợp tác với một nhà cung cấp giao dịch trực tuyến uy tín",
  "2137683344": "Phí thụ động là gì?",
  "2139413495": "Nạp tiền trực tiếp từ điện thoại di động của bạn với giải pháp thanh toán phổ biến này cho khách hàng ở Ghana. Không cần tài khoản ngân hàng.",
  "2140219745": "Deriv P2P là dịch vụ gửi và rút tiền ngang hàng của Deriv mang đến cách nhận tiền vào và ra khỏi tài khoản Deriv của mình dễ dàng. Kết nối với các nhà giao dịch giống bạn và chuyển tiền chỉ trong vài phút.",
  "2142042461": "Giao dịch CFD tăng cả mức lãi và lỗ tiềm năng",
  "2142117024": "Mức lấy lãi theo hướng Lên",
  "2143010056": "Dubai, Tiểu các vương quốc Ả-rập",
  "2143477659": "Chúng tôi giải quyết tất cả các hợp đồng một cách công bằng, xử lý tất cả các khoản tiền gửi và rút tiền nhanh chóng, đồng thời cung cấp hỗ trợ đáng tin cậy và trải nghiệm giao dịch chất lượng cao cho tất cả khách hàng của chúng tôi.",
  "2143762194": "Tạo tài khoản Deriv của bạn ngay bây giờ và bắt đầu giao dịch!",
  "2144015434": "Trên Deriv, giao dịch CFD trên đòn bẩy cho phép bạn chỉ trả một phần nhỏ giá trị của hợp đồng và tăng lợi nhuận tiềm năng của bạn, tương tự như vậy cũng sẽ làm tăng khả năng thua lỗ của bạn.",
  "2144330112": "<0>DerivMT5</0> cung cấp giao dịch CFD trên một phạm vi tài sản tương tự, nơi bạn có thể mở các vị trí với đòn bẩy và lợi nhuận tiềm năng của bạn chỉ được biết khi bạn đóng các vị trí của bạn. Đó là rủi ro hơn so với giao dịch nhân bởi vì trong khi bạn có khả năng có thể đạt được lot nếu bạn giành chiến thắng, bạn cũng có thể mất lot nếu bạn không. Deriv MT5 phổ biến trong số traders của chúng tôi, những người tận hưởng những rủi ro như một phần của sự phấn khích của giao dịch CFD.",
  "2145594485": "từ 95% trở lên",
  "2147176310": "1. Tìm hoặc tạo quảng cáo",
  "-1197864059": "Tại tài khoản demo miễn phí",
  "-795459217": "Đi đến phiên bản dùng thử",
  "-2145244263": "Trường này là bắt buộc",
  "-1283941715": "DMT5 là nền tảng MT5 trên Deriv. Nó là một nền tảng trực tuyến đa tài sản được thiết kế để cung cấp cho các nhà giao dịch mới hoặc đã có kinh nghiệm tiếp cận với một loạt thị trường tài chính.",
  "-2020077454": "Deriv X là gì?",
  "-1535280336": "Deriv X là một nền tảng giao dịch dễ sử dụng tại đó bạn có thể giao dịch CFDs với nhiều loại tài sản đa dạng trên một lớp nền tảng mà bạn có thể dễ dàng tùy chỉnh theo sở thích của mình.",
  "-1904049127": "DBot là gì?",
  "-904030289": "Tài khoản DMT5 \bTiêu Chuẩn cung cấp cho các nhà giao dịch mới hoặc có kinh nghiệm đòn bẩy cao và mức chênh lệch đa dạng cho việc linh hoạt trong giao dịch.",
  "-64934031": "Tài khoản DMT5 Financial cung cấp cho bạn đòn bẩy để giao dịch các hợp đồng chênh lệch (CFD) trên ngoại hối, cổ phiếu, chỉ số chứng khoán, hàng hóa, chỉ số tổng hợp và tiền kỹ thuật số.",
  "-240686434": "Đáng tin cậy.",
  "-396178446": "100+ tài sản có thể giao dịch",
  "-1807088090": "Xử lý tất cả các hợp đồng một cách công bằng, chính xác và kịp thời",
  "-666356424": "Chúng tôi sẽ thiết kế hệ thống thu ngân của mình để hoạt động trơn tru nhất có thể, xử lý tiền gửi và rút tiền một cách hiệu quả và kịp thời. Trong chừng mực có thể, chúng tôi sẽ giảm thiểu sự chậm trễ do bất kỳ yêu cầu AML hoặc chống gian lận nào áp đặt.",
  "-1096649509": "Cung cấp giao dịch trực tuyến đáng tin cậy với thời gian hoạt động cao, bảo mật tốt và độ trễ thấp",
  "-1847094306": "Cung cấp hỗ trợ khách hàng hữu ích cho tất cả khách hàng",
  "-1244412808": "Đối xử bình đẳng với tất cả khách hàng",
  "-1447821734": "Chúng tôi sẽ đối xử bình đẳng với tất cả khách hàng, bất kể họ đến từ đâu hay quy mô tài khoản của họ.",
  "-688825946": "Xử lý tất cả các khiếu nại một cách chính trực",
  "-826237637": "Trong trường hợp có bất kỳ khiếu nại nào, chúng tôi mong muốn giải quyết vấn đề một cách nhanh chóng và toàn vẹn.",
  "-1306637437": "Chúng tôi đặt mục tiêu cạnh tranh về giá cho tất cả các sản phẩm và dịch vụ của mình.",
  "-1881644246": "Nếu khách hàng có quyền nhận tiền thắng cược hoặc số dư một cách công bằng và không có lo ngại về gian lận hoặc yêu cầu AML, họ sẽ có thể rút các khoản tiền đó theo ý muốn.",
  "-539702624": "Chúng tôi sẽ sử dụng ngôn ngữ đơn giản trong tất cả các sản phẩm, dịch vụ và thông tin liên lạc của mình.",
  "-976431156": "Giao tiếp rõ ràng và dễ hiểu những rủi ro liên quan đến giao dịch",
  "-1181926649": "Chúng tôi sẽ minh bạch về tất cả các rủi ro liên quan đến giao dịch vì chúng tôi muốn khách hàng của mình đưa ra các lựa chọn sáng suốt theo khẩu vị rủi ro của họ.",
  "-217281793": "Chúng tôi sẽ minh bạch về cách chúng tôi kiếm tiền, kể cả khi chúng tôi là một đối tác thương mại hoặc hoạt động như một nhà môi giới.",
  "-353585365": "Chúng tôi sẽ trung thực trong quảng cáo của chúng tôi. Chúng tôi sẽ không sử dụng những hình ảnh phi lý về thành công tài chính trong các tài liệu tiếp thị của mình.",
  "-1617890467": "Không có lời khuyên về tài chính hoặc giao dịch",
  "-709676773": "Chúng tôi sẽ không đưa ra bất kỳ ý kiến nào về hướng thị trường hoặc tính phù hợp của bất kỳ giao dịch cụ thể nào.",
  "-356979088": "Không có lời hứa về lợi nhuận được đảm bảo",
  "-1516665514": "Chúng tôi sẽ không ngụ ý rằng giao dịch giải quyết những lo lắng về tài chính của một người hoặc có thể tạo ra thu nhập đáng tin cậy. Chúng tôi sẽ rõ ràng rằng không có lợi nhuận được đảm bảo hoặc không có rủi ro từ giao dịch.",
  "-1356010780": "Thực hiện các chính sách để ngăn chặn những người dễ bị tổn thương tham gia giao dịch",
  "-1186213423": "Chúng tôi sẽ từ chối quyền truy cập của người chưa đủ tuổi và thực hiện các quy trình để xác định những khách hàng đang giao dịch vượt quá khả năng tài chính của họ.",
  "-220003669": "Chúng tôi sẽ triển khai các biện pháp Biết khách hàng của bạn (KYC) và ngăn chặn rửa tiền và các hoạt động bất hợp pháp khác trên nền tảng của chúng tôi.",
  "-1573099251": "Chương trình Đại Lý Thanh Toán Deriv là gì?",
  "-456233007": "Đây là một thỏa thuận hợp tác trong đó một đại lý thanh toán được ủy quyền để xử lý tiền nạp và rút cho khách hàng của chúng tôi.",
  "-1246163204": "Tại sao khách hàng cần một đại lý thanh toán?",
  "-898245410": "Có bất kỳ khoản phí nào tôi cần phải trả để trở thành đại lý thanh toán trên Deriv không?",
  "-173947736": "Là đại lý thanh toán, bạn tự quyết định hoa hồng cho mỗi giao dịch, tuân theo ngưỡng được thiết lập của chúng tôi.",
  "-628267707": "Điều gì xảy ra nếu một đại lý thanh toán tính phí cao hơn ngưỡng hoa hồng đã đặt?",
  "-280157831": "Nếu chúng tôi nhận được khiếu nại chính đáng, các đại lý thanh toán có liên quan sẽ bị cấm ngay lập tức khỏi nền tảng của chúng tôi.",
  "-1794636525": "Đại lý thanh toán là nhân viên hay các bên liên kết của Deriv?",
  "-1333773557": "Không. Đại lý thanh toán hoạt động độc lập và không phải là liên kết của Deriv.",
  "-1483718536": "Chúng tôi không trả tiền hoa hồng cho các đại lý thanh toán. Bạn đặt tỷ lệ hoa hồng của riêng bạn cho mỗi giao dịch và khách hàng của chúng tôi sẽ chịu các khoản phí cần thiết.",
  "-1016133415": "Tôi có thể quảng cáo dịch vụ của mình cho khách hàng Deriv không?",
  "-876582984": "Có, miễn là bạn tuân theo tất cả các điều khoản và điều kiện có liên quan (xem tab có tiêu đề 'Dành cho đối tác kinh doanh' trên trang Điều khoản và điều kiện của chúng tôi).",
  "-486479707": "Nền tảng giao dịch được thiết kế dành cho bạn.",
  "-69336211": "Quét mã QR để tải xuống Deriv X",
  "-132463075": "Cách thức hoạt động",
  "-689237734": "Xử lý",
  "-244586965": "Có vẻ như bạn không ở Liên minh Châu Âu, vì vậy chúng tôi sẽ đưa bạn đến trang web của chúng tôi dành cho khách truy cập không thuộc Liên minh Châu Âu, nơi bạn có thể đăng nhập hoặc đăng ký (nếu bạn không có tài khoản Deriv).",
  "-1162106244": "Đưa tôi đến đó",
  "-19187607": "Đăng ký ngay với tài khoản dùng thử.",
  "-1831041777": "hoặc đăng ký với",
  "-518894746": "Thử trải nghiệm Deriv",
  "-240213265": "Xem bản demo",
  "-1718206543": "Nhập địa chỉ email của bạn để bắt đầu",
  "-255283204": "Đã có một tài khoản <0>Binary.com</0> ?",
  "-868631242": "Đăng nhập vào <0>Deriv.com</0> với tên đăng nhập và mật khẩu <0>Binary.com</0> của bạn.",
  "-2084884800": "Hoặc đăng nhập với",
  "-105520043": "Đăng ký ngay",
  "-1998049070": "Nếu bạn đồng ý cho việc sử dụng cookies của chúng tôi, nhấn vào Chấp nhận. Để biết thêm thông tin <0>xem quy định</0>.",
  "-1265833982": "Chấp nhận",
  "-442294935": "Tìm hiểu về DTrader ngay",
  "-215905387": "DBot",
  "-981017278": "Giao dịch tự động ngay trong tầm tay. Không cần có kiến thức về lập trình.",
  "-1808797601": "Khám phá Deriv MT5 ngay",
  "-1879666853": "Deriv MT5",
  "-255994121": "Giao dịch trên nền tảng Deriv MT5, sự lựa chọn của các chuyên gia.",
  "-1793883644": "Giao dịch FX và CFD trên nền tảng giao dịch có thể tùy chỉnh, dễ sử dụng.",
  "-1781346745": "Khám phá Deriv X ngay",
  "-279398477": "Giao dịch các thị trường thế giới trên nền tảng <0>Binary.com</0> cổ điển.",
  "-1781881664": "Xem thử các nền tảng khác của chúng tôi",
  "-2130720993": "Xem thử các nền tảng khác mà chúng tôi cung cấp",
  "-1825471709": "Một trải nghiệm giao dịch hoàn toàn mới trên nền tảng mạnh mẽ và dễ sử dụng.",
  "-204498543": "Giao dịch với đòn bẩy và chênh lệch nhỏ để thu về lợi nhuận cao hơn cho các giao dịch thành công.",
  "-2115275974": "CFD",
  "-622923303": "Giao dịch trên Deriv MT5, nền tảng giao dịch CFD tất cả trong một.",
  "-1278432184": "Một nền tảng giao dịch CFD dễ tùy chỉnh và sử dụng.",
  "-1109694579": "Giao dịch hệ số nhân trên ngoại hối, tiền mã hóa và các chỉ số tổng hợp với ứng dụng dành cho thiết bị di động của chúng tôi.",
  "-319687255": "Deriv GO",
  "-1246992539": "Binary Bot",
  "-58704987": "Giao dịch thị trường tài chính lớn nhất thế giới với các cặp ngoại hối phổ biến.",
  "-310272533": "Tận hưởng thị trường tổng hợp nơi mô phỏng các biến động thị trường trong thế giới thực.\n",
  "-260024315": "Dự đoán xu hướng thị trường rộng hơn và phân loại rủi ro của bạn với các chứng khoán & chỉ số.",
  "-1959484303": "Tiền điện tử",
  "-1788408962": "Giao dịch các chỉ số có trọng số đo lường giá trị của một loại tiền tệ so với một giỏ các loại tiền tệ chính.",
  "-362324454": "Hàng hóa",
  "-34495732": "Thông tin pháp lý",
  "-737399162": "Chương trình hợp tác",
  "-1829383827": "Liên hệ với chúng tôi",
  "-1236814682": "Sự kiện Deriv",
  "-1642457320": "Trung Tâm Hỗ Trợ",
  "-1718500720": "Cộng đồng",
  "-1668315223": "Các công cụ của nhà giao dịch",
  "-1306639327": "Phương thức thanh toán",
  "-62915554": "Tín hiệu DMT5",
  "-1467371190": "Không nhận được email bạn gửi?",
  "-1076138910": "Giao dịch",
  "-663862998": "Thị trường",
  "-787291267": "Trang trạng thái",
  "-2045194514": "Bảo mật và giao dịch có trách nhiệm",
  "-23722102": "Đối tác",
  "-890622347": "Liên kết và Môi giới",
  "-199351188": "Bug bounty",
  "-1434418017": "<1>Nếu bạn có bất kỳ thắc mắc, email tới chúng tôi tại </1><2>nfo@besquare.my</2>",
  "-316493159": "Các dịch vụ của trang web này không khả dụng ở một số quốc gia nhất định, bao gồm Hoa Kỳ, Canada và Hồng Kông, hoặc cho những người dưới 18 tuổi.",
  "-1497908566": "Các sản phẩm được đề cập ở đây có thể bị ảnh hưởng bởi sự thay đổi của tỷ giá hối đoái. Nếu bạn đầu tư vào những sản phẩm này, bạn có thể mất một phần hoặc toàn bộ khoản đầu tư của mình và giá trị khoản đầu tư của bạn có thể dao động. Bạn không bao giờ nên đầu tư số tiền mà bạn không thể để mất và không bao giờ giao dịch bằng tiền đi vay.",
  "-1991343658": "GIAO DỊCH",
  "-634625185": "Điều khoản và điều kiện",
  "-1086253633": "HỖ TRỢ",
  "-618539786": "Tài khoản của bạn đã được lên lịch để đóng",
  "-905560792": "OK, tôi hiểu",
  "-168971942": "Điều này có ý nghĩa thế nào với bạn",
  "-1308593541": "Bạn sẽ mất quyền truy cập vào tài khoản của mình khi tài khoản bị đóng, vì vậy hãy nhớ rút tất cả tiền của bạn.",
  "-1496158755": "Đi tới Deriv.com",
  "-373212993": "Trang Deriv",
  "-1788474476": "Đăng ký Liên kết và IB",
  "-1230441557": "Các bài viết nổi bật",
  "-1115698466": "Xem tất cả các bài viết",
  "-912438529": "Các bài báo, hướng dẫn giao dịch và tài nguyên | Deriv",
  "-1963677831": "Nếu bạn đang tìm kiếm hướng dẫn giao dịch hoặc các bài học, hãy truy cập học viện giao dịch của Deriv và tìm hiểu cách giao dịch trực tuyến.",
  "-1131095992": "Các bài báo và tài nguyên mới nhất",
  "-313270213": "Được viết bởi",
  "-366600028": "Hãy là một trong những người đầu tiên nhận được nội dung mới được gửi đến hộp thư đến của bạn mỗi tháng một lần bằng cách đăng ký nhận các bản cập nhật blog của chúng tôi.",
  "-364323427": "Đăng ký",
  "-823562069": "Chúng tôi tôn trọng quyền riêng tư của bạn và bảo vệ thông tin của bạn. Đọc <0>Chính sách quyền riêng tư</0> của chúng tôi để tìm hiểu thêm.",
  "-660888731": "Cảm ơn đã đăng kí. Chúng tôi đã gửi một email xác nhận đến hộp thư đến của bạn",
  "-776479225": "Nếu bạn đã cài đặt AdBlock, vui lòng tắt nó để đăng ký",
  "-491175181": "Đưa tôi tới Học Viện",
  "-1416593983": "Tấn công vào các trang không có hành động nhạy cảm",
  "-577076358": "Giả mạo yêu cầu trên nhiều trang web (CSRF) trên các biểu mẫu chưa được xác thực hoặc biểu mẫu không có hành động nhạy cảm",
  "-1100696737": "Các cuộc tấn công qua bên trung gian (MITM) hoặc quyền truy cập vật lý vào thiết bị của người dùng",
  "-1755817114": "Các thư viện dễ bị tấn công đã biết trước đây mà không có bằng chứng khái niệm hoạt động (PoC)",
  "-709804513": "Đầu ra từ các máy quét lỗ hổng bảo mật tự động không có PoC để chứng minh một lỗ hổng cụ thể",
  "-1176025177": "Các lỗ hổng ngoài phạm vi",
  "-1049724201": "Phạm vi",
  "-631514154": "Chỉ nội dung Deriv được đề cập trong chương trình này. Nếu bạn phát hiện ra lỗi trên các ứng dụng của bên thứ ba, vui lòng báo cáo chúng cho chủ sở hữu tương ứng. Bạn có thể gửi báo cáo lỗi liên quan đến các khía cạnh sau đây của công việc kinh doanh của chúng tôi:",
  "-908674373": "Vui lòng đọc và hiểu <0>điều khoản và điều kiện</0> của Chương Trình Tiền Thưởng Tìm Lỗi Deriv trước khi bạn tham gia chương trình.",
  "-1425332024": "Chương trình tiền thưởng cho tìm lỗi",
  "-1372358243": "Nghiêm trọng",
  "-945348451": "Lên đến $5,000",
  "-1042333567": "Trung bình",
  "-1429914047": "Thấp",
  "-2147235454": "Chúng tôi sẽ thưởng cho các báo cáo về lỗ hổng cấp độ thấp <0>chỉ</0> nếu chúng giúp chúng tôi khắc phục các vấn đề bảo mật nghiêm trọng và chúng tôi sẽ quyết định số tiền thưởng tùy từng trường hợp. ",
  "-1131891395": "Các nghiệp vụ quan trọng",
  "-1541452017": "Trang web thanh toán của chúng tôi: cashier.deriv.com",
  "-1441452782": "Trang web đăng nhập của chúng tôi: oauth.deriv.com",
  "-1260870907": "API WebSockets của chúng tôi: *.binaryws.com api.deriv.com",
  "-399968273": "Nền tảng giao dịch chính của chúng tôi: app.deriv.com <0>*</0>",
  "-147938047": "<0>*</0>Ở đây chỉ bao gồm các chức năng do Deriv xử lý",
  "-1249554404": "Nền tảng giao dịch truyền thống của chúng tôi: smarttrader.deriv.com",
  "-129426559": "Kho lưu trữ GitHub của chúng tôi: <0>github.com/binary-com</0>",
  "-461231581": "Deriv GO: Ứng dụng giao dịch quyền chọn của chúng tôi (<0>ứng dụng Android</0>,<1>ứng dụng iOS</1>)",
  "-1870128839": "Trang web của chúng tôi dành cho các chiến dịch tiếp thị: trade.deriv.com (bên thứ ba)",
  "-669674120": "Trang web của chúng tôi về tài nguyên tĩnh: static.deriv.com",
  "-183077484": "Máy chủ nguồn cấp dữ liệu FIX của chúng tôi cho Deriv X: fix.deriv.com",
  "-1667399786": "Các ứng dụng nội bộ của chúng tôi: *.deriv.cloud",
  "-732739164": "Trang web cộng đồng của chúng tôi: community.deriv.com",
  "-490913940": "Lên đến $10,000<0>*</0>",
  "-1205577997": "Các vấn đề cực kỳ nghiêm trọng tiềm ẩn rủi ro rất lớn cho khách hàng của chúng tôi hoặc cho chính Deriv. Chúng thường ảnh hưởng đến các thành phần cấp tương đối thấp trong cơ sở hạ tầng của chúng tôi. Ví dụ:",
  "-646102583": "Thực thi mã/lệnh tùy ý trên máy chủ trong mạng sản xuất của chúng tôi",
  "-1621628951": "Bỏ qua quy trình đăng nhập của chúng tôi, kể cả mật khẩu hoặc 2FA",
  "-186506610": "Truy cập dữ liệu sản xuất nhạy cảm về người dùng và hệ thống sản xuất nội bộ",
  "-1251021078": "Khả năng bỏ qua xác minh, đăng nhập vào tài khoản hoặc thiết bị của khách hàng, trích xuất dữ liệu nhạy cảm của khách hàng và thực hiện các hành động mà không cần sự đồng ý",
  "-197830563": "Khả năng truy cập một phần hạn chế thông tin nhạy cảm của khách hàng, mã back-end của chúng tôi hoặc thông tin nội bộ trên GitHub",
  "-611936805": "Thể hiện các lưu chép mà không có chứa thông tin nhạy cảm",
  "-1076255913": "Asunción | \bVăn phòng của chúng tôi – Paraguay | Deriv",
  "-578762577": "Berlin - Văn phòng của chúng tôi | Deriv",
  "-2137963507": "Cyberjaya | Văn phòng của chúng tôi – Malaysia | Deriv",
  "-782151140": "Tìm kiếm vị trí phù hợp với chúng tôi bằng cách duyệt qua các cơ hội việc làm Deriv tại \bLimassol, Cyprus.",
  "-2128417897": "Dubai | Văn phòng của chúng tôi – UAE | Deriv",
  "-1799144625": "Tìm kiếm công việc của bạn với chúng tôi bằng cách xem qua các cơ hội việc làm Deriv tại Guernsey, Quần đảo Channel.",
  "-470478500": "Hãy xem các vị trí việc làm đang mở hiện tại tại Deriv và có cơ hội làm việc với nhóm của chúng tôi tại Jordan để có một sự nghiệp công nghệ phát triển mạnh mẽ.",
  "-1504150934": "Labuan | Văn phòng của chúng tôi – Malaysia | Deriv",
  "-708633595": "Malta | Văn phòng của chúng tôi | Deriv",
  "-1385444880": "Kiểm tra các vị trí công việc tại văn phòng Malta của chúng tôi. Không tìm thấy công việc bạn muốn? Gửi cho chúng tôi CV của bạn và chúng tôi sẽ liên lạc với bạn khi có vị trí phù hợp.",
  "-2136219031": "Melaka | Văn phòng của chúng tôi – Malaysia | Deriv",
  "-1381267044": "Tìm kiếm công việc của bạn với chúng tôi bằng cách xem qua các cơ hội việc làm Deriv ở Paris, Pháp.",
  "-803139496": "Kigali | Văn phòng của chúng tôi - Rwanda | Deriv",
  "-233326950": "Vanuatu — Văn phòng của chúng tôi | Deriv",
  "-1724500502": "Xem các vị trí tuyển dụng hiện tại tại văn phòng mới của Deriv ở Port Vila, Vanuatu, và có cơ hội để có một sự nghiệp triển vọng.",
  "-1617352279": "Email có thể đã bị chuyển vào hòm thư spam (Đôi lúc email bi chuyển vào hòm thư rác).",
  "-547557964": "Chúng tôi không thể chuyển email đến địa chỉ này (Thường là do tường lửa hoặc lỗi lọc).",
  "-1961258037": "Chưa nhận được email từ chúng tôi? Đây có thể là nguyên nhân",
  "-276906320": "Nếu sau vài phút bạn không nhận được email từ chúng tôi, có thể đã có lỗi xảy ra:",
  "-1878043830": "Nhập lại email của bạn và thử lại",
  "-852445492": "Phát triển kinh doanh",
  "-246512194": "Chúng tôi ở đây để giúp bạn",
  "-1200906408": "CHÂU ÂU",
  "-705682181": "Malta",
  "-1625504236": "Guernsey",
  "-283810073": "Malaysia",
  "-1023278686": "MỸ LATINH",
  "-1278724614": "Cần truy vấn hoặc hỗ trợ thông tin, hãy kiểm tra cách thức để liên hệ tới bộ phận hỗ trợ quốc tế hoặc email của chúng tôi. Hãy liên hệ với chúng tôi bất cứ lúc nào!",
  "-1439893219": "Bạn có thắc mắc? Hãy tìm câu trả lời theo cách sau.",
  "-316740382": "1. Chọn loại tài sản",
  "-2109493526": "2. Đặt điều kiện mua",
  "-179851357": "3 đặt các điều kiện bắt đầu lại",
  "-1508069714": "4. Chạy bot",
  "-2048678807": "Giao dịch DBot | Robot giao dịch tự động | Deriv\n",
  "-490244393": "bao gồm nhiều chiến lược đã được dựng sẵn",
  "-410563285": "Bắt đầu với một chiến lược phổ biến",
  "-447530147": "Martingale, D'Alembert, Oscar's Grind, Cutler's RSI, Bollinger Bands, và SMA Crossover - tải và thiết lập các chiến lược đã được kiểm chứng hoặc tự tạo chiến lược cho riêng mình.",
  "-1171659940": "Xây dựng chiến lược của bạn một cách trực quan",
  "-1855708032": "Đơn giản chỉ cần kéo, thả và cài đặt các khối và chỉ thị đã được dựng sẵn vào khung để tạo bot cho riêng mình. Không cần lập trình hoặc coding.",
  "-1442340318": "Sử dụng các công cụ phân tích, chỉ báo và logic thông minh như chốt lãi và dừng lỗ để tối ưu giới hạn lợi nhuận và thua lỗ của bạn.",
  "-1502830211": "Gia tăng lợi nhuận của bạn",
  "-1131365089": "Theo dõi hiệu quả giao dịch của bạn",
  "-386070899": "Sử dụng các hướng dẫn và thông tin tham khảo khi thiết lập bot cho riêng mình.",
  "-1068098082": "Lưu nhớ bot của bạn",
  "-782096637": "Thiết lập Bot giao dịch trong 5 bước đơn giản",
  "-1979067474": "Tải xuống ứng dụng ngay bây giờ và bắt đầu giao dịch bất cứ khi nào, bất cứ nơi nào bạn muốn.",
  "-893157644": "Quét mã QR để tải xuống Deriv GO",
  "-1360052016": "Bắt đầu giao dịch ngay",
  "-211521577": "Tải xuống ứng dụng ngay hôm nay và giao dịch cấp số nhân mọi lúc, mọi nơi bạn muốn.",
  "-988523882": "DMT5",
  "-1587572650": "Giao dịch trên Deriv MT5 (DMT5), ứng dụng giao dịch CFD tất cả trong một.",
  "-2012355845": "Hướng dẫn bắt đầu với Deriv GO",
  "-670223631": "<0>Đăng ký</0> bằng tài khoản email, Facebook hoặc Google của bạn.",
  "-1421347929": "2. Nạp tiền vào tài khoản của bạn",
  "-1010405214": "Tải xuống ứng dụng và giao dịch mọi lúc, mọi nơi.",
  "-1139147944": "giao dịch",
  "-793066797": "mức cược tối thiểu",
  "-277344546": "Giao dịch tổng hợp và tiền kỹ thuật số liên tục ngày đêm và ngoại hối trong giờ thị trường thông thường.",
  "-258298417": "Dễ dàng truy cập",
  "-1405026614": "Gấp bội lợi nhuận và hạn chế thua lỗ của bạn",
  "-1383307647": "Khuếch đại lợi nhuận của bạn lên đến 1000x lần mà không mất nhiều hơn số tiền giao dịch của bạn với hệ số nhân.",
  "-858799868": "Giao dịch ngoại hối mọi lúc mọi nơi",
  "-934121720": "Tiếp cận thị trường được giao dịch nhiều nhất trên thế giới và tận dụng các biến động giá của tiền tệ.",
  "-920766207": "Giao dịch các chỉ số tổng hợp",
  "-1772599587": "Các chỉ số Biến động Thương mại và Sụp đổ/Bùng nổ mô phỏng các chuyển động của thị trường trong thế giới thực.",
  "-1429891690": "Quản lý rủi ro tốt hơn",
  "-324582954": "Giao dịch ngoại hối, tiền tổng hợp và tiền điện tử với ứng dụng của chúng tôi — Deriv GO.",
  "-1019903756": "Tổng hợp",
  "-303367714": "Giao dịch trên các chỉ số tổng hợp độc quyền mô phỏng các chuyển động thị trường trong thế giới thực của chúng tôi 24/7.",
  "-328128497": "Tài chính",
  "-404375367": "Giao dịch ngoại hối, rổ chỉ số, hàng hóa và tiền mã hóa với đòn bẩy cao.",
  "-1926580883": "Có 2 loại tài khoản cho bạn lựa chọn",
  "-914801913": "tài sản có thể giao dịch",
  "-1499489324": "Trang đăng ký tài khoản Deriv X demo",
  "-111402284": "Thêm một tài khoản Deriv X demo",
  "-1504708469": "Bảng điều khiển Deriv X thể hiện so sánh tài khoản demo",
  "-193673438": "Bắt đầu giao dịch trên điện thoại hoặc qua trình duyệt web của bạn",
  "-1253954802": "Bảng điều khiển giao dịch Deriv X",
  "-1640716000": "Cách bắt đầu với tài khoản Deriv X",
  "-673424733": "Tài khoản demo",
  "-1613115256": "Deriv X là gì",
  "-1809914704": "Kinh nghiệm giao dịch Bespoke",
  "-339366518": "Dễ dàng tùy chỉnh môi trường giao dịch của bạn. Kéo và thả các công cụ, tạo bố cục của riêng bạn và nhận thông tin bạn cần ngay lập tức.",
  "-841245558": "Theo dõi quá trình của bạn với bảng điều khiển, học hỏi từ các giao dịch lịch sử với nhật ký và tạo danh sách theo dõi tùy chỉnh cho các tài sản yêu thích của bạn.",
  "-1905254299": "Nắm rõ khoảng ký quỹ của bạn",
  "-282795677": "Đa dạng thị trường trên cùng một nền tảng",
  "-1956694920": "Hiểu về giao dịch với Deriv X",
  "-1722515925": "Cách đăng ký tín hiệu MT5",
  "-612597140": "Cách đăng ký làm nhà cung cấp tín hiệu",
  "-1107385167": "Đi tới cổng DMT5 của bạn",
  "-1999908066": "1. Nhấp vào tab Tín hiệu",
  "-749114155": "Từ cổng Deriv MT5 của bạn, nhấp vào tab Tín hiệu để xem danh sách các nhà cung cấp tín hiệu.",
  "-1638551312": "2. Đăng ký với một nhà cung cấp tín hiệu",
  "-646973031": "3. Tùy chỉnh các thông số",
  "-1418406633": "1. Truy cập vào MQL5.com",
  "-815519346": "2. Điền vào trường thông tin nhà môi giới",
  "-1762429600": "Hoàn thành biểu mẫu với thông tin đăng nhập tài khoản Deriv MT5 của bạn. Trong trường <0>Nhà Môi Giới</0>, hãy nhập tên tài khoản máy chủ của bạn: <1 /> <0>- Deriv-Demo</0> nếu tín hiệu của bạn chỉ dành cho tài khoản demo <1 /> <0>- Deriv-Server</0> hoặc <0>Deriv-Server-02</0> nếu tín hiệu của bạn chỉ dành cho tài khoản thực <1 />(Bạn có thể tìm thấy tên tài khoản máy chủ trên <2>bảng điều khiển Deriv MT5</2> của mình.)",
  "-1084122614": "3. Điền vào thông tin chi tiết của bạn",
  "-869552309": "Thêm mô tả và nhấp vào Lưu để hoàn tất đăng ký.",
  "-1375811869": "Cách gia hạn hoặc hủy đăng ký của bạn",
  "-960344862": "Từ cổng giao dịch Deriv MT5 của bạn, nhấp vào tab <0>Tín hiệu</0>.",
  "-1772429251": "2. Bạn cần phải <0>nạp tiền vào tài khoản MQL5 của mình</0> để đăng ký các tín hiệu trả phí.",
  "-1706039189": "4. Bạn sẽ không thể giao dịch theo cách thủ công với cùng một tài khoản DMT5 sau khi bạn đã đăng ký một tín hiệu.",
  "-1423552315": "Deriv MetaTrader 5 tín hiệu giao dịch | Tài nguyên | Deriv",
  "-1930749240": "Giảm thiểu rủi ro giao dịch bằng cách sao chép từ các nhà giao dịch chuyên nghiệp.",
  "-672810207": "Lợi ích của việc trở thành nhà cung cấp tín hiệu MT5 <0 />",
  "-1677010141": "Người đăng ký tín hiệu\n",
  "-137814651": "Nhà cung cấp tín hiệu",
  "-702312029": "2. Tạo một tài khoản DMT5",
  "-836712223": "3. Nạp tiền vào tài khoản",
  "-958645192": "Máy tính cá nhân",
  "-860637359": "Để đăng nhập vào ứng dụng di động, cài đặt mã sàn giao dịch về <br/><0>Deriv Limited</0>.",
  "-1308346982": "Có nguồn gốc",
  "-1246911088": "Giao dịch CFD trên các chỉ số có nguồn gốc từ các biến động thị trường thực tế.",
  "-128552689": "Giao dịch ngoại hối, chỉ số cổ phiếu, và hàng hóa với đòn bẩy.",
  "-1542970945": "Giao dịch trên thị trường thế giới mà không có hoa hồng",
  "-507449979": "Giao dịch không mất hoa hồng",
  "-747943809": "Tính toán số tiền ký quỹ bạn cần để mở và duy trì các giao dịch của mình bằng máy tính ký quỹ của chúng tôi.",
  "-729599084": "Máy tính giao dịch ký quỹ DMT5",
  "-1199560191": "Thử máy tính ký quỹ của chúng tôi",
  "-1419811135": "Tính phí qua đêm của bạn và biết chính xác số tiền bạn phải trả hoặc sẽ kiếm được khi duy trì hợp đồng qua đêm.",
  "-2061765962": "Máy tính giao dịch hoán đổi DMT5",
  "-1210185536": "Thử máy tính phí qua đêm của chúng tôi",
  "-1843545572": "Với các máy tính và nhiều công cụ phân tích có sẵn trên nền tảng Deriv MT5, bạn sẽ có thể quản lý vốn và các giao dịch của mình tốt hơn.",
  "-224051432": "24/7",
  "-1080904642": "Người giao dịch đang hoạt động",
  "-1543604265": "Thêm tài khoản demo CFD và chọn giao dịch mà bạn muốn.",
  "-1792878691": "Thêm tài khoản demo Deriv MT5 và chọn giao dịch mà bạn muốn.",
  "-619608983": "Tạo tài khoản Deriv Multiplier thực",
  "-980596166": "Tạo một tài khoản tiền thực Deriv.",
  "-2057564788": "Tạo một tài khoản CFD thực.",
  "-2037995236": "Tạo tài khoản tiền thực Deriv MT5 dựa trên sở thích giao dịch của bạn.",
  "-915577324": "Cách bắt đầu với tài khoản Deriv MT5",
  "-1335506375": "Tạo hoặc <0>đăng nhập</0> vào tài khoản Deriv demo của bạn",
  "-1495699367": "Deriv MT5 là gì",
  "-1058362536": "Đăng ký tài khoản demo nhanh chóng",
  "-356516643": "Thực hành với một tài khoản demo với số vốn ảo không giới hạn.",
  "-1627231267": "Tài sản đa dạng trên một nền tảng",
  "-2024872203": "Giao dịch suốt ngày đêm, ngay cả vào cuối tuần, với các tài sản độc quyền của chúng tôi.",
  "-1111729867": "Tại sao nên giao dịch với Deriv MT5",
  "-236603859": "DMT5 | MetaTrader 5 | Deriv",
  "-2113392983": "Deriv MT5 | Sàn giao dịch MetaTrader 5 | Deriv",
  "-509865545": "Deriv MT5 là nền tảng giao dịch CFD tất cả trong một, nơi bạn có thể giao dịch trên các thị trường tài chính lớn nhất và các chỉ số tổng hợp của Deriv.",
  "-1079961907": "Nền tảng <0/>giao dịch tích hợp CFD <0/> ",
  "-1048840630": "Tham gia và trải nghiệm Deriv MT5",
  "-2135272523": "1. Chọn một tài sản",
  "-1833673205": "Tài sản có thể giao dịch và tăng trưởng",
  "-677118308": "Thời gian giao dịch linh hoạt",
  "-1943211857": "Khoản chi trả tiềm năng",
  "-1851650721": "Nhân lợi nhuận tiềm năng",
  "-1939222554": "Đưa ra các quyết định giao dịch khôn ngoan",
  "-764468089": "Tùy chỉnh biểu đồ bằng các chỉ số và tiện ích kỹ thuật - mọi thứ bạn cần để đưa ra các quyết địch giao dịch sáng suốt.",
  "-1892622643": "Tùy chỉnh các loại biểu đồ của bạn",
  "-813207218": "Giao dịch bất cứ thứ gì bạn thích, bất cứ khi nào bạn muốn...",
  "-212874218": "Thương mại thế giới hoặc thị trường tổng hợp",
  "-511270225": "... Theo cách bạn muốn",
  "-298054301": "Chỉ số tổng hợp, forex và tiền điện tử - cho dù đó là thị trường tài chính thế giới hay thị trường tổng hợp kích thích bạn, bạn sẽ tìm thấy chúng ở đây.",
  "-12829538": "Chọn một giá trị nhân, tinh chỉnh giao dịch của bạn với các tính năng tùy chọn nhân (chốt lời, dừng lỗ và hủy giao dịch), và bắt đầu giao dịch với cổ phần thấp nhất là $5.",
  "-870439968": "Bắt đầu một giao dịch trong 3 bước đơn giản",
  "-372353306": "Tham gia và trải nghiệm DTrader",
  "-2073101307": "<0>Xem ít câu hỏi hơn</0>\n",
  "-839094775": "Trở lại",
  "-1628704443": "Có câu hỏi?",
  "-2062968282": "Không tìm thấy câu trả lời? Chúng tôi có thể trợ giúp.",
  "-978362988": "Trò chuyện",
  "-347804139": "whatsappicon",
  "-1299484872": "Tài khoản",
  "-1310262676": "Làm thể nào để thay đổi các thông tin cá nhân?",
  "-251180453": "Làm cách nào để thay đổi đơn vị tiền tệ trong tài khoản của tôi?",
  "-221810226": "Tôi có thể thay đổi địa chỉ email của mình không?",
  "-1059028037": "Tại sao tôi không tạo được tài khoản?",
  "-2043299631": "Làm cách nào để tôi hủy đăng ký nhận các email quảng cáo?",
  "-214877260": "Làm cách nào để tôi có thể đặt giới hạn tự loại trừ trên tài khoản của mình?",
  "-2064918290": "Làm cách nào để xác minh tài khoản của tôi?",
  "-425061473": "Tôi cần những giấy tờ gì để xác minh tài khoản của mình?",
  "-172153561": "Tại sao tôi cần xác minh tài khoản của mình?",
  "-1619463465": "Tôi có thể giao dịch mà không cần xác minh tài khoản của mình không?",
  "-414862292": "Việc xác minh mất bao lâu?",
  "-790757582": "Tại sao giấy tờ của tôi bị từ chối?",
  "-1049383996": "Các chỉ số chứng khoán là gì?",
  "-2110118234": "Có nguồn gốc là gì?",
  "-226333706": "Cách giao dịch",
  "-1859881435": "Các loại tài sản nào có thể giao dịch được vào cuối tuần?",
  "-1612801567": "Các khoản gửi và rút tiền",
  "-1315176976": "Tôi có thể sử dụng những phương thức thanh toán nào để gửi và rút tiền?",
  "-1547685378": "Mất bao lâu để xử lý các khoản tiền gửi và rút của tôi?",
  "-840116640": "Số tiền nạp và rút tối thiểu là bao nhiêu?",
  "-1847412788": "Đường dẫn xác minh rút tiền đã hết hạn. Tôi phải làm gì?",
  "-1689659144": "Rút tiền",
  "-1861727138": "Làm cách nào để xóa giới hạn rút tiền trên tài khoản của tôi?",
  "-1108803896": "Gửi tiền",
  "-2135274535": "Tôi có thể rút khoản thưởng khi nạp tiền của mình được không?",
  "-383099370": "Tôi có thể gửi tiền bằng thẻ ghi nợ/thẻ tín dụng hoặc ví điện tử của bạn bè/thành viên trong gia đình tôi không?",
  "-560703263": "Tại sao tôi không thấy bất kỳ phương thức thanh toán nào trên trang Rút tiền?",
  "-222181522": "Tôi có cần phải xác minh tài khoản Deriv của mình không?",
  "-35912880": "Chương trình liên kết",
  "-1134652564": "Bạn dự định đề nghị mức hoa hồng như thế nào?",
  "-504946033": "Những ai có thể đăng ký trở thành bên liên kết ?",
  "-940672929": "Tôi có thể tìm liên kết giới thiệu của mình ở đâu?",
  "-2082521397": "Tôi sẽ có quyền truy cập vào loại báo cáo nào?",
  "-860666463": "Chương trình IB",
  "-1062769315": "Làm cách nào để đăng ký làm nhà môi giới giới thiệu (IB)?",
  "-118302649": "Tại sao tôi nên tham gia chương trình nhà môi giới giới thiệu (IB) của bạn?",
  "-153524655": "Bạn sẽ trả bao nhiêu tiền hoa hồng?",
  "-548897585": "Có bất kỳ khoản phí nào khi tham gia chương trình môi giới giới thiệu của bạn không?",
  "-1236285182": "Làm thế nào và khi nào tôi sẽ nhận được khoản thanh toán hoa hồng IB của mình?",
  "-1557693454": "Khi nào tôi có thể rút tiền hoa hồng của mình?",
  "-253752482": "Tiền của tôi được giữ ở đâu?",
  "-1787820992": "Các sàn giao dịch",
  "-1288798840": "Sự khác biệt chính giữa các quyền chọn điện tử và nền tảng CFD là gì?",
  "-189856251": "Sự khác biệt chính giữa nhân của bạn và nền tảng CFD là gì?",
  "-1834333990": "Làm cách nào để đổi mật khẩu Deriv MT5 của tôi?",
  "-1723900573": "Tôi đăng nhập vào tài khoản Deriv MT5 của mình bằng cách nào?",
  "-1698836439": "Tên máy chủ Deriv MT5 của tôi là gì?",
  "-617194580": "Bạn có cung cấp đổi sang tài khoản Deriv MT5 miễn phí không?",
  "-227242365": "Tôi có thể đổi mức đòn bẩy cho tài khoản Deriv MT5 của mình được không?",
  "-941684403": "Thời gian hiển thị trong thiết bị đầu cuối MT5?",
  "-1728332105": "Tôi có thể sử dụng tài khoản demo Deriv MT5 của mình trong bao lâu?",
  "-1972914987": "Khối lượng tối thiểu cho các cặp ngoại hối vi mô là bao nhiêu?",
  "-1531872373": "Tôi có thể giao dịch các thị trường nào trên Deriv X?",
  "-385265783": "Số tiền tối thiểu và tối đa để giao dịch trên Deriv X là bao nhiêu?",
  "-976858633": "Sự khác biệt giữa Deriv MT5 và Deriv X là gì?",
  "-1798013905": "Sự khác biệt giữa tài khoản Tổng hợp và tài khoản Tài chính là gì?",
  "-114658193": "Mật khẩu Deriv X của tôi khác với mật khẩu Deriv của tôi như thế nào?",
  "-156237172": "Làm cách nào để đổi mật khẩu Deriv X?",
  "-2038952853": "Tôi có thể tìm thông tin tài khoản Deriv X của mình ở đâu?",
  "-315976084": "Bạn cung cấp những loại hợp đồng nào trên DTrader?",
  "-1952371760": "Hợp đồng",
  "-1677125826": "Tôi có thể tải xuống biểu đồ trên DTrader không?",
  "-1980078854": "Cấp số nhân là gì?",
  "-771604768": "Làm cách nào để giao dịch số nhân?",
  "-918450098": "Khung",
  "-315611205": "Chiến lược",
  "-122062690": "Chiến lược Martingale là gì?",
  "-1376569450": "Chiến lược D'Alembert là gì?",
  "-1177914473": "Làm cách nào để tôi lưu chiến lược của mình?",
  "-1549564044": "Làm cách nào để đặt lại không gian làm việc?",
  "-1366572293": "Làm cách nào để tôi quản lý lỗ bằng DBot?",
  "-1563494193": "Làm cách nào để xem biểu đồ trên DBot?",
  "-1787304306": "Deriv P2P",
  "-2133437022": "Deriv P2P là gì?",
  "-1568899385": "Deriv P2P bảo mật đến mức nào?",
  "-1567244911": "Thanh toán",
  "-1812070043": "Tôi có thể xem các điều khoản sử dụng cho Deriv P2P ở đâu?",
  "-696921894": "Tại sao tài khoản Deriv P2P của tôi bị khóa?",
  "-425611884": "Làm cách nào để tạo chào bán?",
  "-1050528217": "Làm cách nào để tạo một đơn hàng?",
  "-1745867197": "Tại sao tôi không nhìn thấy chào bán của mình trên trang Mua/Bán?",
  "-214996581": "Tranh chấp",
  "-586363837": "Làm cách nào để đảm bảo giao dịch Deriv P2P của tôi thành công?",
  "-190084602": "Giao dịch",
  "-1257202503": "Làm cách nào để liên hệ với nhà giao dịch mà tôi đang giao dịch?",
  "-1101543580": "Giới hạn",
  "-1819888683": "Rất tiếc, chúng tôi không tìm thấy kết quả nào khớp với '{{search}}'.",
  "-859753143": "Các gợi ý tìm kiếm:",
  "-177264246": "Hãy giữ cho các từ khóa tìm kiếm được ngắn gọn bởi thuật toán tìm kiếm của chúng tôi hoạt động tốt nhất với các từ khóa ngắn gọn",
  "-1681655860": "Cơ quan Dịch vụ Tài chính Malta",
  "-435600202": "Trung tâm trợ giúp | Câu hỏi thường gặp | Thông tin | Deriv",
  "-254542421": "Dưới đây là một số lý do có thể khiến bạn không thể tạo tài khoản:",
  "-1739646504": "Bạn dưới 18 tuổi.",
  "-1116525030": "Bạn có thể đã có một tài khoản Deriv.",
  "-1910608693": "Dịch vụ của chúng tôi không khả dụng ở quốc gia cư trú của bạn.",
  "-2073215708": "Bạn có thể làm như vậy trên trang <0>Chi tiết cá nhân</0>. ếu bạn không thể cập nhật thông tin chi tiết của mình, vui lòng <1>liên hệ choi chúng tôi qua trò chuyện trực tiếp</1>. Chúng tôi có thể cần bạn gửi cho chúng tôi một số tài liệu để xác minh.",
  "-785517434": "Mặc dù đơn vị tiền tệ của tài khoản tiền ảo và tiền điện tử của bạn là cố định, nhưng bạn có thể thay đổi đơn vị tiền tệ của tài khoản tiền pháp định của mình bằng cách làm theo các bước bên dưới.",
  "-582231303": "Chọn <0>Tiền pháp định,</0> chọn đơn vị tiền bạn muốn, và chọn <0>Đổi đơn vị tiền.</0>",
  "-703297687": "Nếu bạn có các đơn hàng đang mở, hãy đóng chúng trước.",
  "-599281490": "Đối vơi tài khoản Deriv thực của bạn, đi tới <0>Thu ngân</0> để rút vốn của mình.",
  "-188538325": "Đối với tài khoản thực Deriv MT5 và Deriv X của bạn, đi tới bảng điều khiển để rút vốn của mình.",
  "-1129279211": "<0>Liện hệ tới chúng tôi qua trò chuyện trực tuyến</0> và chúng tôi sẽ giúp bạn đổi loại tiền tệ cho tài khoản của mình.",
  "-894612350": "Nhấn vào <0>Quên mật khẩu?</0> trên <1>trang đăng nhập.</1>",
  "-1582535828": "Nhập cùng một địa chỉ email mà bạn sử dụng cho tài khoản Apple/Google/Facebook của mình.",
  "-2136863307": "Bây giờ, bạn có thể đăng nhập vào tài khoản Deriv bằng địa chỉ email và mật khẩu của mình.",
  "-803818887": "Đó là khoản phí mà chúng tôi tính cho các tài khoản không hoạt động trong 12 tháng. Tham khảo <0>Điều khoản của chúng tôi</0> để biết thêm chi tiết.",
  "-1244219585": "Tên của thực thể",
  "-1523686418": "Ủy quyền quản lý tài khoản (nếu doanh nghiệp của bạn có nhiều giám đốc)",
  "-1883441858": "Hộ chiếu và hóa đơn điện nước / sao kê ngân hàng của người quản lý tài khoản và của từng giám đốc và cổ đông (nếu doanh nghiệp của bạn có nhiều hơn 1)",
  "-482992615": "Hóa đơn tiện ích/bảng sao kê ngân hàng có chứa địa chỉ của doanh nghiệp",
  "-337933411": "Điều đó phụ thuộc vào luật tại quốc gia bạn cư trú. Vui lòng tham khảo chuyên gia về việc bạn có phải nộp thuế dựa trên <0>lợi nhuận của bạn</0>.",
  "-464076737": "Bạn có thể làm thế trên trang <0>Tự loại trừ</0>.",
  "-1687067691": "Nếu bạn sống tại các quốc gia khác, bạn có thể điều chỉnh hoặc loại bỏ các giới hạn trên trang <1>Tự loại trừ</1>. Nếu bạn không thể đổi giới hạn của mình, <0>báo cho chúng tôi qua trò chuyện trực tuyến</0>.",
  "-1411245754": "Chúng tôi khuyên bạn nên xác minh tài khoản của mình khi cần thiết.",
  "-1057679672": "Khi chúng tôi yêu cầu bạn xác minh tài khoản, vui lòng làm theo các bước sau:",
  "-1715758584": "<0>Đăng nhập</0> vào tài khoản Deriv.",
  "-1960993308": "Đi tới <0>Cài đặt</0> > <1>Chứng ming danh tính</1> hoặc <1>Chứng minh địa chỉ</1>.",
  "-400895399": "Làm theo chỉ dẫn trên màn hình để xác minh tài khoản của bạn.",
  "-1464239544": "<0>Chú ý:</0> Trang <0>Xác minh danh tính</0> và <0>xác minh địa chỉ</0> sẽ không khả dụng nếu tải khoản của bạn chưa cần phải xác minh tại thời điểm này.",
  "-759539756": "<0>Chứng minh danh tính</0>",
  "-1047117142": "Bạn sẽ cần giấy tờ tùy thân hợp lệ do chính phủ cấp, chẳng hạn như thẻ căn cước quốc gia, hộ chiếu hoặc bằng lái xe. Tài liệu của bạn phải hiển thị rõ ràng tên, ảnh và ngày sinh của bạn",
  "-864022561": "Bạn sẽ cần bảng sao kê ngân hàng, bảng sao kê thẻ tín dụng, bảng sao kê thuế hoặc hóa đơn điện nước. Tài liệu của bạn phải được phát hành trong vòng 6 tháng qua. Nó phải có tên, địa chỉ của bạn, tên công ty phát hành tài liệu và ngày phát hành.",
  "-469258978": "Không, bạn phải xác minh tài khoản trước khi giao dịch.",
  "-1403118121": "Nếu bạn sống ở các quốc gia khác:",
  "-1945892745": "Chúng tôi cố gắng xem xét các tài liệu xác minh của bạn ngay trong ngày. Trong một số trường hợp, do lưu lượng truy cập cao, có thể mất đến 3 ngày làm việc. Bạn sẽ nhận được email xác nhận từ chúng tôi sau khi quá trình xem xét hoàn tất. Bạn cũng có thể kiểm tra trạng thái tài liệu của mình tại",
  "-217527343": "<0>Cài đặt > Chứng minh danh tính</0>",
  "-1746837387": "Chúng tôi có thể đã từ chối tài liệu của bạn vì chúng không rõ ràng, không hợp lệ, hết hạn sử dụng, có các cạnh bị cắt hoặc hiển thị các chi tiết không khớp với hồ sơ Deriv của bạn. Nếu bạn cần trợ giúp, vui lòng <0>liên hệ tới chúng tôi qua trò chuyện trực tuyến</0>.",
  "-1248152791": "Khi bạn tham gia chương trình liên kết của chúng tôi,",
  "-1663161989": "Bạn sẽ có nhiều cơ hội thu nhập bằng cách tham gia các chương trình hợp tác khác mà chúng tôi cung cấp.",
  "-640475298": "Bạn sẽ có thể tận dụng các nền tảng đa ngôn ngữ của chúng tôi và tiếp cận khách hàng mọi lúc mọi nơi.",
  "-179421588": "Bạn sẽ nhận được các khoản thanh toán hàng tháng thông qua phương thức thanh toán mà bạn thích.",
  "-874599648": "Bạn sẽ không bị tính bất kỳ khoản phí ẩn nào. Bạn sẽ có thể xem chính xác thu nhập của mình.",
  "-1456353153": "Bạn sẽ có nguyên một chuyên viên quản lý tài khoản để giúp bạn.",
  "-1835477277": "<0>Giá mỗi chuyển đổi</0> (Chỉ dành cho EU)",
  "-2057848186": "Kiếm 100 USD tiền hoa hồng cho mỗi lần giới thiệu thành công. Khách hàng được bạn giới thiệu phải mở một tài khoản thực bằng cách sử dụng liên kết của bạn và gửi 100 USD trở lên (một lần hoặc tích lũy).",
  "-1264084852": "Chúng tôi khuyến khích bạn trở thành bên liên kết của chúng tôi nếu bạn:",
  "-1754830736": "<0>Quản trị viên web</0><br/>Bạn có một trang web liên quan đến giao dịch? Tham gia mạng lưới các chi nhánh của chúng tôi và biến lưu lượng truy cập của bạn thành doanh thu bằng cách quảng cáo các sản phẩm và dịch vụ của chúng tôi.",
  "-594264969": "<0>Một nhà cung cấp tín hiệu</0><br/>Bạn có cung cấp dữ liệu giao dịch để người khác theo dõi không? Phát triển cộng đồng các nhà giao dịch của bạn và kiếm tiền hoa hồng khi họ đăng ký và giao dịch trên nền tảng của chúng tôi.",
  "-1710240869": "<0>Một nhà phát triển phần mềm</0><br/>Xây dựng nền tảng giao dịch của riêng bạn sử dụng API của chúng tôi và nhận hoa hồng khi khách hàng của bạn đăng ký và giao dịch.",
  "-139185289": "<0>Blogger/vlogger</0><br/>Quảng cáo các sản phẩm và dịch vụ của chúng tôi và kiếm tiền hoa hồng khi bạn chuyển đổi người theo mình thành khách hàng giao dịch.",
  "-67585950": "Khách hàng được giới thiệu là khách hàng đã đăng ký bằng liên kết theo dõi của bạn, gửi tiền vào tài khoản của họ và bắt đầu giao dịch trên nền tảng của chúng tôi. Là một chi nhánh, bạn có thể kiếm tiền hoa hồng từ các giao dịch được thực hiện bởi khách hàng được giới thiệu của bạn.",
  "-1388788058": "Làm theo các bước sau để nhận liên kết giới thiệu của bạn:",
  "-379292041": "<0>Đăng nhập</0> vào bảng điều khiển bên liên kết của bạn",
  "-1245795523": "Nhấn vào phần <0>Marketing<0/>.",
  "-976921122": "Làm theo các bước sau để thay đổi phương thức thanh toán của bạn:",
  "-257221931": "<0>Đăng nhập</0> vào bảng điều khiển của bạn.",
  "-1109489026": "Nhấn vào phần <0>Tài chính</0> và chọn <0>Hướng dẫn thanh toán</0>.",
  "-1408956818": "Chọn phương thức thanh toán bạn ưa thích, điền các thông tin cần thiết, và chọn <0>Cập nhật</0>.",
  "-817404641": "Đi tới <0>Báo cáo</0>, và chọn <0>Báo cáo chi tiết hoạt động</0>.",
  "-1204121083": "Chọn thời gian và bộ lọc sau đó nhấn <0>Hiển thị báo cáo</0> hoặc <0>Tải báo cáo</0>.",
  "-1507095704": "Trung tâm trợ giúp | Câu hỏi thường gặp | Chương trình liên kết | Deriv",
  "-1973882807": "Câu hỏi thường gặp - Chương trình liên kết",
  "-994905306": "1. Nhấp vào 'Bắt ​​đầu' ở góc trên cùng bên trái để mở menu các khung.",
  "-1285759343": "Tìm kiếm",
  "-588159121": "Bỏ khối",
  "-793696861": "2. Chuyển đến <0>Tiện ích > Các Biến</0>.",
  "-170649565": "Đặt biến",
  "-695073642": "Biến do người dùng định sẵn",
  "-364223277": "Chiến lược nhanh là chiến lược được tạo sẵn mà bạn có thể sử dụng trong DBot. Có 3 chiến lược nhanh mà bạn có thể chọn: Martingale, D'Alembert và Oscar's Grind.",
  "-1160951775": "Đang dùng chiến lược nhanh",
  "-647409418": "1. Nhấp vào 'Bắt ​​đầu' trên thanh công cụ ở trên cùng.",
  "-1832219812": "2. Nhấp vào 'Chiến lược nhanh'.",
  "-1614892250": "3. Chọn chiến lược mà bạn muốn.",
  "-162975033": "4. Chọn tài sản và loại giao dịch.",
  "-1647883455": "Tài sản và loại giao dịch",
  "-1522758943": "5. Nhập các tham số giao dịch mong muốn và nhấp vào 'Tạo'.",
  "-1299230355": "7. Bạn có thể lưu bot của mình bằng cách tải xuống vào máy tính hoặc lưu nó trên Google Drive.\n",
  "-1810613801": "Đây là chiến lược tiến triển tích cực có rủi ro thấp, xuất hiện lần đầu tiên vào năm 1965. Bằng cách sử dụng chiến lược này, bạn sẽ tăng quy mô hợp đồng sau mỗi giao dịch thành công và giảm quy mô hợp đồng của bạn sau mỗi giao dịch không thành công.",
  "-195690560": "Đầu tiên, đặt tên cho chiến lược của bạn. Nhấp vào trường 'Tên bot' trên thanh công cụ ở trên cùng và nhập tên.",
  "-179005984": "Lưu",
  "-711167842": "1. Chọn 'Ổ nội bộ' và nhấp vào 'Tiếp tục'.",
  "-631261465": "<0>Lưu vào Google Drive</0>\n",
  "-1677746091": "1. Nhấp 'Kết nối'.",
  "-764102808": "Google Drive",
  "-1994617635": "3. Nhấp 'Tiếp tục'.",
  "-79131093": "Chỉ cần kéo tệp XML từ máy tính của bạn vào khung làm việc. Các khối của bạn sẽ được tải tương ứng. Ngoài ra, bạn có thể nhấp vào 'Nhập' trên thanh công cụ ở đầu không gian làm việc và chọn tải chiến lược của bạn từ máy tính hoặc từ Google Drive.",
  "-1751626872": "Tải bot",
  "-157171315": "Tải bot Google Drive",
  "-380726654": "Nhấp vào 'Đặt lại' trên thanh công cụ ở đầu khung làm việc. Điều này sẽ đưa khung làm việc trở lại trạng thái ban đầu và mọi thay đổi chưa được lưu sẽ bị mất.",
  "-1856204727": "Thiết lập lại",
  "-1671080983": "2. Nhấp 'Ok'.",
  "-1886118844": "Có nhiều cách bạn có thể kiểm soát thua lỗ với DBot. Dưới đây là một ví dụ đơn giản về cách bạn có thể thực hiện kiểm soát thua lỗ trong chiến lược của mình:",
  "-986689483": "1. Tạo các biến sau:",
  "-985220032": "maximumLoss",
  "-1101689220": "2. Sử dụng khối logic để kiểm tra xem <0>currentPL</0> có vượt quá <0>MaximumLoss</0> không. Nếu có, đặt <0>TradeAgain</0> thành 'false' để ngăn bot chạy một chu kỳ khác.",
  "-1739325003": "Khung Logic",
  "-148855952": "Cập nhật currentPL",
  "-1650334312": "Bảng bên phải của không gian làm việc cung cấp cho bạn thông tin về tất cả giao dịch của bạn trong DBot. Mục 'Tóm tắt' hiển thị thông tin như tổng số vốn đầu tư, tổng mức chi trả, lãi / lỗ, v.v.",
  "-822031479": "Mục tóm tắt",
  "-224804428": "Giao dịch",
  "-1609246392": "Nhấp vào 'Biểu đồ' ở góc dưới bên trái của không gian làm việc để xem biểu đồ.",
  "-346303383": "Bạn có thể sử dụng thẻ ghi nợ và thẻ tín dụng, ví điện tử, ví tiền điện tử và đại lý thanh toán để gửi và rút tiền (xem <0>trang phương thức thanh toán</0> của chúng tôi để biết danh sách đầy đủ). Khi bạn đăng nhập vào tài khoản Deriv, bạn sẽ có thể thấy các phương thức thanh toán có sẵn tại quốc gia của bạn trên <1>trang Thu ngân</1>.",
  "-2134684262": "Bạn có thể nhận một đường dẫn mới trên trang Thu ngân. Đi tới <0>Rút tiền</0> và chọn Xác nhận yêu cầu của tôi. Chúng tôi sẽ gửi email cho bạn một đường dẫn mới; vui lòng sử dụng chúng trong vòng 1 giờ.",
  "-1855944698": "Sau đây là một số lý do tại sao việc gửi tín dụng của bạn bị từ chối:",
  "-1435852820": "Mã bảo mật 3D của bạn chưa được kích hoạt. Vui lòng liên hệ tới ngân hàng của bạn để kiểm tra.",
  "-805026662": "Quốc gia cư trú của bạn không khớp với quốc gia mà thẻ của bạn được cấp.",
  "-336747115": "Nếu bạn cần trợ giúp, vui lòng liên hệ cho chúng tôi qua <0>trò chuyện trực tuyến</0>.",
  "-1168460620": "Có, nhưng chỉ khi doanh thu của bạn vượt quá số tiền gấp 25 lần giá trị tiền thưởng tiền gửi. Phần thưởng là để giúp bạn làm quen với các nền tảng giao dịch của chúng tôi, vì vậy chúng tôi rất mong bạn sử dụng nó để giao dịch và kiếm lợi nhuận tiềm năng (lợi nhuận bạn có thể rút bất kỳ lúc nào).",
  "-1881204280": "Không thể rút tiền bằng Maestro và Mastercard ở quốc gia của bạn. Bạn có thể kiểm tra danh <0>sách các phương thức thanh toán của chúng tôi</0> để tìm phương thức rút tiền có sẵn cho bạn.",
  "-670805289": "Việc chuyển đổi tiền tệ cho các khoản tiền gửi và rút tiền của bạn do nhà cung cấp dịch vụ thanh toán của bạn thực hiện. Ví dụ: nếu bạn sử dụng Skrill, số tiền giao dịch của bạn sẽ được chuyển đổi bằng Skrill. Vui lòng kiểm tra với nhà cung cấp dịch vụ bạn sử dụng về tỷ lệ chuyển đổi được sử dụng cho các khoản tiền gửi và rút tiền của bạn.",
  "-1185520887": "yêu cầu rút tiền của bạn đã được ủy quyền và xử lý",
  "-1543634856": "Để hủy rút tiền, hãy làm theo các bước sau:",
  "-410744792": "Đi tới <0>Thu ngân > Rút tiền</0>.",
  "-1736064743": "Chúng tôi sẽ gửi cho bạn một email có liên kết xác minh. Hãy nhấp vào liên kết đó.",
  "-1439607156": "Phương thức thanh toán của bạn sẽ chỉ xuất hiện trên trang Rút tiền sau khi bạn thực hiện khoản tiền gửi đầu tiên. Nếu bạn đã gửi tiền và vẫn không thấy phương thức thanh toán của mình trên màn hình Rút tiền, thì có thể là do phương thức thanh toán bạn đã sử dụng cho khoản tiền gửi không thể được sử dụng để rút tiền. Trong trường hợp này, bạn có thể cần sử dụng một phương thức thanh toán khác cũng hỗ trợ rút tiền. <0>Liên hệ cho chúng tôi qua trò chuyện trực tuyến</0> nếu bạn cần trợ giúp.",
  "-1257106357": "Trung tâm trợ giúp | Câu hỏi thường gặp | Gửi và rút tiền | Deriv",
  "-524318410": "Câu hỏi thường gặp - Gửi và rút tiền",
  "-993497460": "<0>Deriv P2P</0> là dịch vụ gửi và rút tiền ngang hàng cũng là một phần của nền tảng giao dịch của chúng tôi. Sử dụng Deriv P2P, bạn có thể chuyển tiền vào và ra khỏi tài khoản của mình chỉ trong vài phút qua việc trao đổi với các nhà giao dịch khác. Chúng tôi ra mắt dịch vụ này chủ yếu dành cho khách hàng ở các quốc gia nơi dịch vụ trao đổi tiền tệ không được tiếp cận rộng rãi.",
  "-1279056201": "Chúng tôi xác minh danh tính của mọi người trước khi họ có thể bắt đầu sử dụng Deriv P2P. Không có giao dịch ẩn danh nào được cho phép thực hiện.",
  "-296729461": "Ngoài ra, tất cả các giao dịch đều được bảo vệ bằng ký quỹ: số tiền đặt hàng được khóa trong ký quỹ cho đến khi cả hai bên xác nhận rằng giao dịch đã được hoàn thành.",
  "-1476852890": "Có, bạn sẽ cần một tài khoản thực Deriv trước khi có thể bắt đầu sử dụng Deriv P2P. Deriv P2P là một cách để chuyển tiền vào và ra khỏi tài khoản Deriv của bạn.",
  "-154362819": "Chọn <0>Tài khoản thực</0>. Trong phần <0>Tài khoản Deriv</0>, chọn <0>Thêm mới</0>.",
  "-1627487675": "Số dư Deriv P2P của bạn có thể không bao gồm tất cả các khoản tiền gửi vào tài khoản Deriv của bạn. Gửi tiền qua thẻ tín dụng, Skrill, Neteller và ZingPay sẽ không khả dụng trong Deriv P2P.",
  "-568906967": "Đi tới Mục 4, 'Deriv P2P' của <0>điều khoản sử dung</0>.",
  "-461691496": "Tài khoản Deriv của bạn bị đình chỉ. Vui lòng <0>liên hệ cho chúng tôi</0> qua trò chuyện trực tuyến để biết thêm chi tiết.",
  "-1029239301": "Bạn đã hủy 3 đơn đặt hàng trong 24 giờ qua. Tài khoản của bạn sẽ tự động được bỏ chặn sau 24 giờ.",
  "-1141509742": "Đúng vậy, chi cần liên hệ cho chúng tôi <0>qua trò chuyện trực tuyến</0> để yêu cầu tăng giới hạn.",
  "-1410699505": "Bạn có thể sử dụng bất kỳ phương thức thanh toán nào bạn muốn miễn là nó được thỏa thuận với nhà giao dịch mà bạn đang giao dịch cùng.",
  "-86797398": "<0>Lưu ý:</0> Deriv không có quyền kiểm soát các khoản thanh toán được thực hiện giữa các nhà giao dịch Deriv P2P. Hãy đảm bảo bạn tuân theo các hướng dẫn thanh toán như đã thỏa thuận giữa bạn và nhà giao dịch mà bạn đang giao dịch, đồng thời cung cấp phương thức thanh toán và hướng dẫn ưa thích của bạn khi bạn đăng quảng cáo của mình.",
  "-338149677": "Đi tới <0>Deriv P2P</0> > <1>Chào bán của tôi</1>.",
  "-67297475": "Chào bán của bạn có sẵn trong phần <1>Chào bán của tôi</1> tại <0>Thu ngân > Deriv P2P</0>.",
  "-1869445525": "Chọn Mua hoặc Bán chào bán.",
  "-1378864427": "Chọn chào bán bạn muốn bằng cách nhấn vào <0>Mua</0> hoặc <0>bán</0>.",
  "-807767876": "Lưu ý:",
  "-1278209777": "Bạn chỉ có thể tạo đơn hàng khi tài khoản của bạn đã được xác minh",
  "-1669612535": "Nếu bạn đang bán, bạn sẽ phải đợi thanh toán của người mua trước khi có thể hoàn tất đơn hàng.",
  "-1239568034": "Nếu bạn gặp bất kỳ sự cố nào với giao dịch trên Deriv P2P, trước tiên hãy cố gắng giải quyết vấn đề với nhà giao dịch mà bạn đang giao dịch cùng. Nếu họ không sẵn lòng giúp giải quyết tình huống, vui lòng <0>thông báo cho chúng tôi</0> qua trò chuyện trực tiếp, chúng tôi sẽ giúp bạn giải quyết.",
  "-989166377": "Để tranh chấp một giao dịch Deriv P2P, phải làm theo các bước sau:",
  "-1567088047": "Khi đơn hàng đã hết hạn, chọn <0>Phản ánh</0> trên màn hình chi tiết đơn hàng.",
  "-1543692084": "Chúng tôi sẽ tìm kiếm thêm thông tin về giao dịch bằng cách liên hệ tới bạn và nhà giao dịch mà bạn đang giao dịch và chúng tôi sẽ cố gắng giải quyết vấn đề trong vòng 24 giờ. Chúng tôi sẽ luôn cập nhật tình hình cho bạn.",
  "-1095411583": "Để có các giao dịch Deriv P2P thành công, hãy làm theo các chỉ dẫn sau:",
  "-693174976": "Tránh tạo các chào bán có mức và tỷ lệ giao dịch giống nhau.",
  "-2112170016": "Đảm bảo rằng số dư tài khoản của bạn đủ để hỗ trợ chào bán và đơn đặt hàng của mình.",
  "-1098565506": "Nếu bạn đang mua:",
  "-1941726245": "Kiểm tra số dư ngân hàng hoặc ví điện tử của bạn để xác nhận rằng người mua đã thực hiện thanh toán trước khi hoàn tất đơn đặt hàng.",
  "-1964387231": "Khi bạn đã nhận được tiền từ người mua, hãy cố gắng hoàn thành đơn đặt hàng càng sớm càng tốt.",
  "-1705206253": "Để có thêm chỉ dẫn về cách dùng Deriv P2P, xem <0>điều khoản sử dụng</0> của chúng tôi (tham khảo Mục 4 'Deriv P2P').",
  "-90598465": "Không có khoản tiền gửi tối thiểu. Bạn có thể gửi tiền tối đa là 2.500 USD mười hai lần một ngày.",
  "-307502515": "Bạn có thể giao dịch CFDs với ngoại hối, tiền điện tử, các loại hàng hóa, và các chỉ số chứng khoán tổng hợp của chúng tôi trên Deriv X.",
  "-577476222": "DTrader cho phép bạn giao dịch hơn 50 loại tài sản ở các lựa chọn số hóa, cấp số nhân, và lookback.",
  "-2134519372": "Deriv MT5 (DMT5) và Deriv X đều là nền tảng giao dịch đa tài sản, nơi bạn có thể giao dịch ngoại hối và CFD với đòn bẩy trên nhiều loại tài sản. Sự khác biệt chính giữa chúng là bố cục nền tảng - MT5 có chế độ xem đa phương diện đơn giản, trong khi trên Deriv X, bạn có thể tùy chỉnh bố cục theo sở thích của mình.",
  "-1529587893": "Làm theo các bước sau để thêm một tài khoản Deriv X:",
  "-1383710718": "Chọn <0>Tài khoản thực</0> hoặc <0>Tài khoản demo</0>.",
  "-780401736": "Nếu bạn đang thêm tài khoản Deriv X đầu tiên của mình, bạn sẽ cần đặt mật khẩu Deriv X. Nếu bạn đã đặt mật khẩu Deriv X trước đó, thì bây giờ bạn cần nhập mật khẩu đó.",
  "-1285898327": "Tài khoản Deriv X mới của bạn hiện đã sẵn sàng sử dụng.",
  "-527968812": "Trước tiên, bạn cần thêm tài khoản Deriv X. Sau đó, hãy làm theo các bước sau để đăng nhập:",
  "-2055925090": "Tài khoản Tài chính là nơi bạn giao dịch các hợp đồng chênh lệch (CFDs) tại các thị trường tài chính như ngoại hối, tiền điện tử, và các loại hàng hóa khác.",
  "-1720135689": "Đi tới <0>Cài đặt tài khoản</0> của bạn. Nhấp vào menu thả xuống \"Bảo mật và an toàn\" và chọn \"Mật khẩu\". Trong “Mật khẩu Deriv X”, hãy nhấp vào “Thay đổi mật khẩu” để đặt lại mật khẩu của bạn.",
  "-535620163": "Để rút tiền từ tài khoản Deriv X trên Deriv, bạn sẽ cần phải chuyển khoản đến tài khoản Deriv của mình. Đi tới Thu ngân > Chuyển tiền giữa các tài khoản và làm theo các chỉ dẫn trên màn hình.",
  "-2015877045": "Trung tâm trợ giúp | Câu hỏi thường gặp | Deriv X | Deriv",
  "-529738098": "Các câu hỏi thường gặp - Deriv X",
  "-971172690": "Số tiền tối thiểu / tối đa mà tôi có thể gửi vào tài khoản Deriv X?",
  "-2103351541": "Deriv MT5 là một nền tảng giao dịch CFD cho phép bạn truy cập vào ngoại hối, cổ phiếu, chỉ số chứng khoán, hàng hóa, tiền điện tử và có nguồn gốc. Tìm hiểu thêm về Deriv MT5 <0>tại đây</0>.",
  "-1663990628": "Deriv MT5 là một nền tảng giao dịch CFD cho phép bạn truy cập vào forex, cổ phiếu, chỉ số chứng khoán, hàng hóa, tiền điện tử và các chỉ số có nguồn gốc. Tìm hiểu thêm về Deriv MT5 <0>tại đây</0>.",
  "-2015313545": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2>, và <3>Binary Bot</3> cung cấp các quyền chọn giao dịch số cho các loại tài sản cơ bản như ngoại hối, chỉ số chứng khoán, hang hóa, và chỉ số tổng hợp. Các nền tảng này cho phép bạn đặt thời hạn hợp đồng trước khi mở giao dịch, và bạn sẽ biết chính xác số tiền bạn kiếm được nếu bạn thắng. Bạn sẽ thấy các nền tảng này trực quan hơn nếu bạn là người mới tham gia giao dịch.",
  "-811424620": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2>, và <3>Binary Bot</3> cung cấp các quyền chọn giao dịch số cho các loại tài sản cơ bản như ngoại hối, chỉ số chứng khoán, hang hóa, và chỉ số tổng hợp. Các nền tảng này cho phép bạn đặt thời hạn hợp đồng trước khi mở giao dịch, và bạn sẽ biết chính xác số tiền bạn kiếm được nếu bạn thắng. Bạn sẽ thấy các nền tảng này trực quan hơn nếu bạn là người mới tham gia giao dịch.",
  "-1473488354": "Tài khoản Derov Deriv MT5 có nguồn gốc cung cấp các hợp đồng chênh lệch (CFD) trên các chỉ số có nguồn gốc. Các chỉ số này bao gồm các chỉ số tổng hợp độc quyền của chúng tôi cũng như các chỉ số có nguồn gốc từ sự biến động giá cả của thị trường tài chính thực. Các chỉ số có nguồn gốc được lựa chọn có thể được giao dịch 24/7, ngay cả vào cuối tuần và ngày lễ, trong khi các chỉ số khác có sẵn để giao dịch suốt ngày đêm vào các ngày trong tuần.",
  "-787503172": "Tài khoản Deriv MT5 Financial cung cấp CFD trên ngoại hối, hàng hóa, tiền điện tử, cổ phiếu và chỉ số chứng khoán, với đòn bẩy cao và chênh lệch có thể thay đổi để mang lại sự linh hoạt tối đa. Tài khoản này cung cấp hơn 100 tài sản và giao dịch 24/7 có sẵn cả với tiền điện tử.",
  "-300839534": "Bạn sẽ phải chuyển vốn của mình từ tài khoản Deriv sang tài khoản Deriv MT5. Bạn có thể làm điều này trên <0>Trang thu ngân</0>. Giao dịch được thực hiện ngay lập tức; vốn của bạn sẽ có sẵn trong tài khoản Deriv MT5 ngay khi bạn hoàn tất việc chuyển tiền.",
  "-1348787775": "Làm theo các bước sau để đặt lại mật khẩu Deriv MT5 của bạn:",
  "-1111031408": "Đi tới <0>bảng điều khiển Deriv MT5</0> của bạn.",
  "-985140221": "Chọn <0>Xác nhận</0>.",
  "-1222605568": "Chúng tôi sẽ gửi bạn một email. Nhấn vào nút <0>Đổi mật khẩu</0> trong email đó.",
  "-1184173356": "Bạn sẽ được đưa đến màn hình Thay đổi mật khẩu. Nhập mật khẩu mới và chọn <0>Tạo mới</0>.",
  "-1462766296": "Bạn có thể đăng nhập vào tài khoản Deriv MT5 của mình thông qua ứng dụng MT5 dành cho máy tính để bàn, thiết bị đầu cuối web hoặc ứng dụng dành cho thiết bị di động. Bạn sẽ cần ID đăng nhập và tên máy chủ từ <0>Bảng điều khiển Deriv MT5</0>. Hãy nhớ sử dụng mật khẩu Deriv MT5 của bạn để đăng nhập vào Deriv MT5.",
  "-1089619392": "Bạn có thể đặt mật khẩu đầu tư trên <0>Bảng điều khiển Deriv MT5</0> của mình. Nhấn vào <1>Mật khẩu</1> tên tài khoản Deriv MT5 của bạn, và chọn <1>mật khẩu đầu tư</1> và đặt một mật khẩu mới.",
  "-351288377": "Không, chúng tôi không cung cấp dịch vụ này.",
  "-1987596175": "Bạn không thể kích hoạt lại tài khoản Deriv MT5 của mình. Thay vào đó, bạn có thể tạo một cái mới trên <0>bảng điều khiển MT5</0> Deriv của mình.",
  "-38304396": "Không, bạn không thể. Có một số tiền mặc định cố định cho mỗi nội dung. Đòn bẩy áp dụng cho tài khoản của bạn có thể được tìm thấy trên <0>bảng điều khiển Deriv MT5</0>.",
  "-88115138": "Greenwich Mean Time (GMT).",
  "-1741073621": "Nếu bạn cần bản sao kê giao dịch của mình trên Deriv MT5, hãy làm theo các bước sau để tải xuống bản sao kê 3 tháng:",
  "-1684440937": "Đăng nhập vào tài khoản MT5 của bạn thông qua ứng dụng dành cho máy tính để bàn.",
  "-1374165891": "Nhấp chuột phải vào <0>Thời gian</0>, chọn <0>Báo cáo</0>, và chọn <0>XML mở</0>.",
  "-1795964107": "Nếu bạn cần một tuyên bố cho một khoảng thời gian dài hơn, hãy liên hệ với chúng tôi qua <0>trò chuyện trực tuyến</0>, và chúng tôi sẽ hỗ trợ bạn.",
  "-309622502": "Có, chúng tôi sẽ chuyển số dư của bạn vào tài khoản Deriv trước khi tài khoản Deriv MT5 của bạn bị vô hiệu hóa.",
  "-586122892": "Không, điều này không thể thực hiện được trên MT5.",
  "-518416448": "Không, bạn không thể, nhưng bạn có thể có nhiều tài khoản Tổng hợp Deriv MT5 trên các máy chủ khác nhau.",
  "-2007650229": "Đúng vậy, bạn có thể giao dịch các cặp ngoại hối vi mô bằng tài khoản Deriv MT5 Financial.",
  "-1593152023": "Trung tâm trợ giúp | Câu hỏi thường gặp | DMT5 | Deriv",
  "-1402025716": "<0>DTrader</0> là một trong những nền tảng giao dịch của chúng tôi. chúng cung cấp các quyền chọn điện tử và hệ số nhân trên nhiều loại tài sản trên thị trường tài chính và tổng hợp. ",
  "-199203548": "Bạn có thể giao dịch forex, cổ phiếu, chỉ số chứng khoán, hàng hóa, tiền điện tử và có nguồn gốc trên DTrader. Một số thị trường có thể không có sẵn ở một số quốc gia nhất định.",
  "-1758753185": "Các hợp đồng này có sẵn trên DTrader:",
  "-1572548510": "Lên & Xuống",
  "-922253974": "Tăng/Giảm",
  "-1361254291": "Cao hơn/Thấp hơn",
  "-1691868913": "Chạm/Không Chạm",
  "-763273340": "Chữ số",
  "-330437517": "Khớp/Khác",
  "-657360193": "Trên/Dưới",
  "-1442307043": "Trung tâm trợ giúp | Câu hỏi thường gặp | DTrader | Deriv",
  "-1544998943": "Các câu hỏi thường gặp - DTrader",
  "-1301260207": "Bạn sẽ kiếm được hoa hồng bất cứ khi nào khách hàng của bạn giao dịch CFD trên MT5, ngay cả vào cuối tuần và ngày lễ.",
  "-110767819": "Bạn sẽ có quyền truy cập vào các công cụ tiếp thị khác nhau để giúp quảng bá các sản phẩm và dịch vụ của chúng tôi cho khách hàng của bạn.",
  "-289567912": "Tìm hiểu thêm về chương trình IB của chúng tôi <0>tại đây</0>.",
  "-898871903": "Không, hoàn toàn miễn phí.",
  "-17396892": "Cần hỗ trợ? Có câu hỏi về dịch vụ và nền tảng giao dịch trực tuyến Deriv? Đọc Câu hỏi thường gặp của chúng tôi hoặc gửi câu hỏi của bạn.",
  "-199125243": "Cấp số nhân (còn được gọi là tùy chọn cấp số nhân) là một loại giao dịch mang lại cho bạn cơ hội khuếch đại lợi nhuận của mình mà không phải chịu rủi ro nhiều hơn số tiền đặt cược của bạn. Để tìm hiểu thêm, đi tới <0>trang Cấp số nhân</0>.",
  "-1755209362": "Xem <0>đoạn phim sau</0> để biết thêm về giao dịch cấp số nhân.",
  "-1343499861": "Trung tâm trợ giúp | Câu hỏi thường gặp | Cấp số nhân | Deriv",
  "-11499858": "Không, bạn không cần xác minh tài khoản Deriv của mình trừ khi được yêu cầu. Nếu tài khoản của bạn được yêu cầu xác minh, chúng tôi sẽ liên hệ với bạn qua email để bắt đầu quy trình và cung cấp cho bạn các hướng dẫn rõ ràng về cách gửi tài liệu của bạn.",
  "-1846766027": "Ngoại hối, hoặc forex, là thị trường toàn cầu của tiền tệ trên thế giới, nơi giá trị của các loại tiền tệ khác nhau được cạnh tranh với nhau dưới dạng các cặp ngoại hối, chẳng hạn như EUR/USD, AUD/JPY, v.v. Thị trường ngoại hối xác định tỷ giá hối đoái của từng loại tiền.",
  "-192959524": "Đọc <0>bài viết này</0> để biết thêm về giao dịch ngoại hối trên Deriv.",
  "-796675459": "Chỉ số có nguồn gốc bao gồm giá tài sản được tạo ra từ thị trường thực và các chỉ số mô phỏng, ít hoặc không có ảnh hưởng từ các sự kiện trong thế giới thực. Bạn có thể giao dịch từ nhiều chỉ số có nguồn gốc, bao gồm các chỉ số tổng hợp, chỉ số FX có nguồn gốc và basket indices hàng.",
  "-2125441053": "Với basket indices hàng, bạn có thể giao dịch tài sản yêu thích của mình với một giỏ năm loại tiền tệ chính trên toàn cầu, mỗi loại tiền tệ có trọng số 20%.",
  "-1879171974": "Hàng hóa được trồng hoặc sản xuất tự nhiên trong môi trường, chẳng hạn như nông sản, vật nuôi, dầu thô và kim loại quý như vàng và bạc.",
  "-339093963": "Đọc <0>bài viết này</0> để biết thêm về giao dịch hàng hóa trên Deriv.",
  "-691446230": "Chỉ số chứng khoán đánh giá giá trị của một nhóm các công ty trong thị trường chứng khoán. Điều này cho phép các nhà đầu tư xem cách một tập hợp các tài sản cụ thể đang hoạt động.",
  "-1412546523": "Đọc <0>bài viết này</0> để biết thêm về giao dịch chứng khoán trên Deriv.",
  "-1542650156": "CFD cho phép bạn dự đoán biến động giá của các tài sản cơ bản mà không thực sự sở hữu chúng. Với CFD, bạn mở một vị trí dựa trên dự đoán của mình và bạn sẽ kiếm được lợi nhuận nếu bạn đóng vị thế khi giá di chuyển theo hướng có lợi cho bạn.",
  "-1790114248": "Chúng tôi có một bộ đa dạng gồm 6 nền tảng giao dịch: <0>Deriv MT5</0>, <1>Deriv X</1>, <2>DTrader</2>, <3>DBot</3>, <4>SmartTrader</4>, and <5>Binary Bot</5>. Mỗi nền tảng này được thiết kế để phù hợp với bất kỳ phong cách giao dịch nào, bất kể kinh nghiệm giao dịch của bạn là gì.",
  "-639381175": "Lưu ý: DBot, SmartTrader và Binary Bot không khả dụng ở Liên minh Châu Âu và Vương quốc Anh.",
  "-626094848": "Xây dựng bot giao dịch của bạn miễn phí trên <0>DBot</0> or <1>Binary Bot</1>; không cần có kinh nghiệm về lập trình. Bạn cũng sẽ tìm thấy các chiến lược được tạo sẵn miễn phí trên DBot mà bạn có thể tùy chỉnh theo nhu cầu của mình.",
  "-578264817": "Giới hạn giao dịch chỉ áp dụng cho tài khoản thực Deriv của bạn. Bạn có thể thấy các giới hạn đối với tài khoản của mình trên trang <0>Giới hạn tài khoản</0> (bạn sẽ cần phải <1>dăng nhập</1>).",
  "-1618901770": "Trung tâm trợ giúp | Câu hỏi thường gặp | Giao dịch | Deriv",
  "-2085755369": "Các câu hỏi thường gặp - Giao dịch",
  "-1542310221": "Giao dịch ngoại hối, cổ phiếu & chỉ số, và hàng hóa.",
  "-1360155081": "Tham gia vào thị trường tài chính lớn nhất thế giới, nơi có hơn 5 tỷ tỷ \bUSD giá trị tiền tệ được mua bán mỗi ngày.",
  "-1235219375": "Giao dịch giá cổ phiếu của các thương hiệu lớn và dự đoán xu hướng thị trường rộng hơn với các chỉ số đo lường hiệu suất tổng thể của thị trường.",
  "-295883723": "Giao dịch theo giá tăng và giảm của các loại tiền mã hóa phổ biến nhất mà không cần sở hữu ví kỹ thuật số.",
  "-305466448": "Giao dịch tiền tệ yêu thích của bạn với một giỏ tiền tệ chính và hưởng lợi từ việc giảm rủi ro và biến động.",
  "-2124080301": "Chọn từ {{platforms_no}} nền tảng mạnh mẽ - mỗi nền tảng được thiết kế theo nhu cầu của bạn.",
  "-246108767": "Tìm hiểu thêm >",
  "-502915460": "Nhân lợi nhuận tiềm năng của bạn mà không phải chịu rủi ro nhiều hơn số tiền cược của bạn.",
  "-1745745605": "Kiếm các khoản thanh toán cố định bằng cách dự đoán biến động giá tài sản.",
  "-674746835": "Thêm về các tùy chọn",
  "-313388618": "Nền tảng giao dịch Dtrader tại Deriv",
  "-1382581758": "Trải nghiệm của tôi cho đến nay thật tuyệt vời! Bạn có thể mua và bán ngay lập tức và tôi hy vọng sẽ tiếp tục sử dụng Deriv P2P. Hãy tiếp tục phát huy nhé!",
  "-459332544": "Tôi chưa bao giờ thấy một nền tảng nào linh hoạt với nhiều tài nguyên đáp ứng nhu cầu của mọi người như vậy. Nếu điều đó vẫn chưa đủ, Deriv không có ai sánh kịp về dịch vụ hỗ trợ khách hàng!",
  "-2033498676": "Deriv có nhiều phương thức rút tiền, bao gồm cả Deriv P2P, rất nhanh chóng và tiện lợi. Nhóm hỗ trợ của họ luôn sẵn sàng phục vụ bất kỳ lúc nào và trả lời rất nhanh mọi thắc mắc.",
  "-1810714093": "Deriv GO là một ứng dụng rất hay - thanh toán nhanh chóng và dễ dàng. Tôi rất muốn khuyên mọi người dùng nó.",
  "-1426812612": "Deriv là nhà môi giới đáng tin cậy nhất - hỗ trợ khách hàng tuyệt vời và thanh toán nhanh chóng. Đó là một nền tảng tuyệt vời cho giao dịch hàng hóa, ngoại hối và tổng hợp.",
  "-1019430823": "Chênh lệch giá thấp trên các chỉ số tổng hợp và rút tiền nhanh chóng - Deriv là một nhà môi giới tốt!",
  "-935743086": "Woa! Deriv GO quá hoàn hảo, tiện lợi và đáng tin cậy. Tôi thực sự khuyên bạn nên sử dụng ứng dụng.",
  "-1206803300": "Tôi đã là một nhà giao dịch trong nhiều năm và tôi chưa bao giờ gặp một bên môi giới nào tốt như Deriv trước đây - ở đây cung cấp những dịch vụ tốt nhất cho các tùy chọn thanh toán và chăm sóc khách hàng!",
  "-13898976": "Đó là một trải nghiệm thực sự tuyệt vời khi giao dịch ngoại hối trên Deriv - đó là một hoạt động trơn tru và liền mạch!",
  "-143741607": "Deriv là bên môi giới ngoại hối tốt nhất mà tôi từng gặp!",
  "-642822922": "Các khách hàng nói gì về Deriv",
  "-1344568737": "Nền tảng giao dịch tích hợp CFD.",
  "-1157215583": "Trình tạo bot cổ điển và nền tảng giao dịch tự động của chúng tôi.",
  "-1753658117": "Xây dựng ứng dụng của riêng bạn với API của chúng tôi.",
  "-2096973218": "Ứng dụng hàng đầu của chúng tôi để giao dịch và hệ số.",
  "-704828346": "Sàn giao dịch trực tuyến | Forex, hàng hóa, chỉ số tổng hợp, chứng khoán và chỉ số chứng khoán | Deriv",
  "-1353630503": "Deriv.com có mọi thứ bạn thích từ Binary.com, và nhiều hơn thế",
  "-2050452639": "Không yêu cầu đăng ký",
  "-183980432": "Chỉ cần đăng nhập bằng tài khoản <0>Binary.com</0> của bạn và bắt đầu giao dịch ngay lập tức.",
  "-1282535927": "Hơn 100+ các công cụ tài chính",
  "-2108471752": "Cả 4 nền tảng giao dịch đều có sẵn",
  "-151615902": "Giao dịch theo cách bạn thích trên Deriv MT5 (DMT5), DTrader, DBot - và SmartTrader kinh điển.",
  "-361756584": "Thiết kế hiện đại, thân thiện người dùng",
  "-1731678464": "<0>Binary.com</0> sẽ tiếp tục hoạt động như bình thường. Bạn vẫn có thể giao dịch trên <0>Binary.com</0>, nhưng chúng tôi sẽ từ từ chuyển sự tập trung của mình vào việc nâng cấp và phát triển nhiều tính năng mới cho <1>Deriv.com</1>.",
  "-210226989": "Cam kết về bảo mật và đạo đức kinh doanh của chúng tôi vẫn được giữ nguyên. Bạn có thể yên tâm rằng tài khoản của mình sẽ được bảo về trên <1>Deriv.com</1> như là trên <0>Binary.com</0>.",
  "-669935829": "Bạn có thể thấy rằng <0>Deriv.com</0> kế thừa những thứ mà <1>Binary.com</1> đang có, và còn hơn thế nữa.",
  "-1783143974": "Bên cạnh một giao diện cải tiến, hiện đại, chúng tôi cũng đưa ra một loại giao dịch mới là cấp số nhân và hình thức thanh toán peer-to-peer (DP2P) có sẵn trên trang web và cả dưới dạng ứng dụng cho điện thoại. Chúng tôi cũng đang tạo thêm tài nguyên để giúp bạn cải thiện kỹ năng giao dịch của mình.",
  "-840371458": "Câu hỏi thường gặp",
  "-797479789": "Sau 20 năm trên thị trường, chúng tôi cảm thấy đã đến lúc làm mới mình với các khách hàng. Việc thay đổi thương hiệu sẽ củng cố quyết tâm của chúng tôi trong việc phục vụ khách hàng của mình với các giải pháp giao dịch đơn giản, linh hoạt và đáng tin cậy.",
  "-1120977576": "Trang web Binary.com sẽ từ từ được loại bỏ khi chúng tôi bắt đầu tập trung dần vào Deriv.com. Chúng tôi khuyến khích tất cả mọi người chuyển dần sang sử dụng Deriv.com để có những trải nghiệm mới tốt hơn. Tài khoản, vốn, và mọi thứ của khách hàng lưu trữ trên Binary.com vẫn sẽ được sử dụng cho Deriv.com bởi khách hàng.",
  "-1341149337": "Việc đổi thương hiệu bao gồm tên, logo, màu sắc, và trang web hoàn toàn mới. Thêm vào đó, Deriv.com cung cấp cho khách hàng một loạt các công cụ đa dạng để giao dịch trên 4 nền tảng tiên tiến, DTrader, DBot, DMT5, và SmartTrader, nền tảng giao dịch nổi tiếng đến từ Binary.com. Các tính năng mới sẽ được giới thiệu theo từng giai đoạn.",
  "-760563830": "Deriv.com mang đến cho bạn rất nhiều lựa chọn giao dịch trong một môi trường đơn giản, linh hoạt, và đáng tin cậy. Với các sản phẩm chủ chốt — DTrader, DBot, và DMT5 — được cung cấp bên cạnh SmartTrader, nền tảng giao dịch nổi tiếng từ Binary.com. Theo thời gian, bạn sẽ được trải nghiệm thêm các tính năng mới như:",
  "-761442198": "Quyền chọn cấp số nhân có thể vừa mang đến các giao dịch với lợi nhuận cao hơn vừa tránh được vô vàn rủi ro",
  "-1818835462": "Thu ngân P2P tạo điều kiện cho các giao dịch tài chính diễn ra trôi chảy",
  "-31983818": "Vốn của bạn sẽ được sử dụng cho cả hai tài khoản Binary.com và Deriv.com bởi vì về cơ bản chúng đều là cùng một tài khoản. Nhưng chúng tôi khuyến khích bạn dùng thử Deriv.com ngay bởi chúng tôi dần dần sẽ loại bỏ Binary.com. Chúng tôi đảm bảo với bạn rằng các tính năng ưa thích của bạn sẽ vẫn có sẵn trên Deriv.com; thêm vào đó, các chi tiết tài khoản, vốn, và các tùy chỉnh của bạn trên Binary.com sẽ vẫn có sẵn trên <>Deriv.com</> khi bạn đăng nhập bằng thông tin đăng nhập từ Binary.com của mình.",
  "-55751296": "Rất đơn giản. Chỉ cần đi tới Deriv.com và nhập thông tin đăng nhập của bạn trên Binary.com. Bạn sẽ ngay lập tức được trải nghiệm giao diện, và các tính năng mới của Deriv.com. Một số tài liệu hướng dẫn đã có sẵn để giúp bạn dễ dàng sử dụng không gian giao dịch mới. Để giúp xây dựng sự tự tin cho bạn trong môi trường mới, hãy khám phá Deriv.com bằng tài khoản dùng thử.",
  "-1179138263": "Bạn vẫn tiếp tục nhận hoa hồng mỗi ngày cho các hoạt động giao dịch của khách hàng của mình dù họ giao dịch trên nền tảng Binary.com MetaTrader 5 (MT5) hay trên Deriv.com MetaTrader5 (DMT5).",
  "-900926823": "Phải. Nếu bạn đã phát triển ứng dụng giao dịch của riêng mình bằng APIs của Binary.com, bạn vẫn có thể tiếp tục sử dụng chúng. Bạn cũng sẽ có thể thu thập hoa hồng của bất kỳ giao dịch thực hiện trên Deriv.com qua ứng dụng của bạn, và chúng sẽ được thể hiện trên tài khoản Deriv.com của bạn.\n",
  "-1317605771": "Tất nhiên. Trong khi Binary.com vẫn sẽ tiếp tục hoạt động trong một khoảng thời gian nữa, thương hiệu này sẽ dần được loại bỏ. Hãy khuyến khích các khách hàng của bạn chuyển sang Deriv.com và nhận tiền hoa hồng từ các hoạt động giao dịch của họ trên nền tảng tân tiến hơn của chúng tôi.",
  "-1606502829": "Chọn <0>Tiếp thị > Nhận mã truyền thông</0>. Sau đó, sao chép <0>Landing page URL</0> được cung cấp",
  "-9704429": "<0>Landing page URL</0> là đường dẫn đối tác của bạn được sử dụng để quảng bá Deriv.com trong mạng lưới khách hàng của bạn.",
  "-451163723": "Chúng tôi rất háo hức để giúp các bạn bắt đầu tích hợp thương hiệu Deriv.com vào các hoạt động tiếp thị của bạn. Chúng tôi đã giúp các bạn bắt đầu dễ dàng hơn trong việc sử dụng các biểu ngữ và logo có sẵn mà bạn có thể truy cập trên bảng điều khiển bên liên kết của mình. Cho dù các kênh tiếp thị ưa thích của bạn có thể là gì, bạn sẽ thấy rằng logo và biểu ngữ của Deriv.com được định dạng theo từng nhu cầu cụ thể của bạn. Hãy bắt đầu sử dụng chúng trên tất cả các kênh của bạn và quảng bá về thương hiệu mới Deriv.com.",
  "-421823532": "Việc thay đổi thương hiệu cho thấy chúng tôi củng cố vị trí của mình để cung cấp cho khách hàng sự linh hoạt, dễ dàng, và tự tin để giao dịch theo cách họ muốn. Đây cũng là một phần trong quá trinh phát triển của công ty khi chúng tôi bước vào thập niên thứ ba trong việc cung cấp các dịch vụ có giá trị cho khách hàng.",
  "-1194510682": "Liệu Binary.com có đang bị một công ty khác mua lại?",
  "-265258852": "Những thay đổi nào sẽ được đưa ra?",
  "-1856803321": "Liệu tôi vẫn có thể giao dịch trên Binary.com?",
  "-342425409": "Làm cách nào để tôi bắt đầu trên Deriv.com?",
  "-1039306572": "Là đối tác có giá trị của chúng tôi, bạn chắc chắn sẽ lo ngại về tình trạng hợp tác của mình với Deriv.com. Đừng lo, chúng tôi cố gắng biến việc chuyển giao diễn ra dễ dàng nhất có thể cho các bạn để bạn có thể tiếp tục xây dựng mạng lưới của mình và tăng cường doanh thu cho chính bạn.",
  "-298402103": "Làm cách nào để tôi phân biệt hoa hồng trên Deriv.com với trên Binary.com?",
  "-2059998599": "Liệu Deriv.com có chương trình đại lý thanh toán không?",
  "-1872383739": "Làm cách nào để tôi có thể bắt đầu quáng bá cho Deriv.com?",
  "-1380231131": "Hãy yên tâm rằng sự hợp tác của bạn là vô cùng quan trọng trong quá trình đổi thương hiệu. Trên thực tế, chúng tôi tin rằng đây là cơ hội cho bạn để củng cố vị trí của mình trong mạng lưới khách hàng của mình. Và bạn có thể chắc chắn tin tưởng vào chúng tôi để đáp ứng và hỗ trợ bạn trong nỗ lực này.",
  "-1293447063": "Như bạn đã biết, chúng tôi đã đổi tên từ Binary.com thành Deriv.com. Việc này là một phần trong cam kết của chúng tôi về việc biến hoạt động giao dịch trực tuyến đơn giản và dễ tiếp cận với mọi người thông qua các giải pháp đơn giản, linh hoạt và đáng tin cậy. ",
  "-607870086": "Đường dẫn đăng nhập liên kết mới",
  "-1202105916": "Tạm thời | Liên kết",
  "-250622057": "Bộ xây dựng bot mới được cải thiện tại nền tảng mới của chúng tôi",
  "-742796250": "Đúng vậy. Chúng tôi đang chuyển đổi thương hiệu từ Binary.com sang Deriv.com",
  "-7818514": "Đây là lý do: Năm 2019, chúng tôi kỷ niệm 20 năm thành lập. Lấy cảm hứng từ sự quan tâm của các bạn với giao dịch trực tuyến, chúng tôi quyết định tạo một nền tảng mới, như là một phần của cam kết đem lại cho bạn một mạng lưới giao dịch trực tuyến dễ dàng và tiện lợi.",
  "-720766028": "Bạn đã truyền cảm hứng",
  "-580326996": "để chúng tôi tạo nên một sản phẩm mới",
  "-110329645": "Năm 2019, Chúng tôi kỷ niệm 20 năm thành lập. Lấy cảm hứng từ sự quan tâm của các bạn với giao dịch trực tuyến, chúng tôi quyết định tạo một nền tảng mới, như là một phần của cam kết đem lại cho bạn một mạng lưới giao dịch trực tuyến dễ dàng và tiện lợi.",
  "-754514685": "Yêu thích giao dịch trên nền tảng nổi bật của Binary.com?",
  "-293239181": "Tạm thời | Deriv",
  "-1924436660": "Giao dịch trên MT5 tại nền tảng mới của chúng tôi",
  "-844707100": "Thử MT5 trên Deriv.com",
  "-1798345294": "Sau 20 năm trên thị trường, chúng tôi đang bước vào thập niên hoạt động thứ ba với một cam kết mới với các bạn, khách hàng của chúng tôi. Tên và nền tảng mới của chúng tôi phù hợp với tầm nhìn để cung cấp nhiều loại sản phẩm hơn cũng như nâng cao trải nghiệm người dùng. Với việc đổi tên thương hiệu, chúng tôi dự định tiếp tục phục vụ các bạn những lựa chọn giao dịch trực tuyến đơn giản, linh hoạt, và đáng tin cậy.",
  "-1676645687": "Việc đổi thương hiệu bao gồm tên, logo, màu sắc, và trang web mới mà bạn có thể đã thấy trong sự hiện diện trực tuyến của chúng tôi. Bạn cũng sẽ được tận hưởng một loạt sản phẩm để giao dịch, bên cạnh sự sẵn có của 4 nền tảng tiên tiến trên cùng một không gian giao dịch. Theo thời gian, chúng tôi sẽ đưa ra nhiều giải pháp hơn, tất cả đều hướng đến việc cải thiện trải nghiệm giao dịch của bạn.",
  "-804933634": "Không, Deriv.com được xây dựng, sở hữu, và quản lý bởi cùng đội ngũ đã mang đến cho bạn Binary.com. Chúng tôi luôn nghĩ Deriv.com như là một bước phát triển tiếp theo của công ty. Chúng tôi đã học hỏi từ 20 năm kinh nghiệm để tự tin cung cấp rất nhiều sản phẩm mang đến cho khách hàng sự linh hoạt và dễ dàng để giao dịch theo ý thích của họ.",
  "-35835337": "Deriv.com mang đến cho bạn rất nhiều lựa chọn giao dịch trong một môi trường đơn giản, linh hoạt, và đáng tin cậy. Với các sản phẩm chủ chốt — DTrader, DBot, và DMT5 — được cung cấp bên cạnh SmartTrader, nền tảng giao dịch nổi tiếng từ Binary.com.",
  "-960630757": "Khi chúng tôi đưa ra các tính năng mới theo từng giai đoạn, bạn có thể mong đợi những điều mới như:",
  "-1754226645": "Quyền chọn Cấp số nhân có thể vừa mang đến các giao dịch với lợi nhuận cao hơn vừa tránh được vô vàn rủi ro",
  "-367386425": "Trang web Binary.com sẽ tiếp tục hoạt động trong một thời gian nữa. Trong lúc đó, chúng tôi sẽ từ từ dừng hoạt động của Binary.com. Tuy nhiên, các tài khoản, vốn, và mọi thứ bạn có trên Binary.com sẽ vẫn có thể được truy cập và sử dụng trên Deriv.com.",
  "-952281983": "Chúng tôi đã cẩn thận lên kế hoạch cho quá trình đổi thương hiệu và trong rất nhiều tháng với các bạn, khách hàng của chúng tôi. Dựa trên kinh nghiệm phục vụ các bạn trong 20 năm qua, chúng tôi đã tiếp nhận tất cả các phản hồi của bạn để mang đến một trải nghiệm tốt hơn nhằm hỗ trợ hành trình giao dịch trực tuyến của bạn. Để hướng dẫn các bạn về quá trình đổi thương hiệu này, chúng tôi đã chuẩn bị các nguồn dữ liệu sẽ giúp bạn dễ dàng định hướng trên một không gian giao dịch mới. Tài khoản dùng thử trên Deriv.com cũng sẽ có sẵn để bạn khám phá và mang đến cho bạn sự tự tin trong môi trường mới.",
  "-621904237": "Tôi sẽ thấy những thay đổi nào?",
  "-1488180893": "Deriv.com sẽ thay đổi trải nghiệm giao dịch của tôi như thế nào?",
  "-1964292433": "Những điều khác đáng mong chờ từ Deriv.com?",
  "-1020352260": "Liệu Deriv.com có được quản lý/đăng kiểm/cấp phép?",
  "-508648768": "Liệu bạn sẽ dừng hoạt động của Binary.com?",
  "-1157303982": "Việc này có ảnh hưởng như thế nào đến tôi?",
  "-8463919": "Bạn có thể đã nghe tin về các nâng cấp thú vị chúng tôi đã đưa ra trên Binary.com gần đây. Phải, chúng tôi đã đổi thương hiệu thành Deriv.com như là một phần trong cam kết đổi mới của chúng tôi để nâng cao trải nghiệm giao dịch trực tuyến của bạn.",
  "-1458802744": "Chúng tôi biết bạn có thể sẽ có vài thắc mắc về những thay đổi này, vì vậy sau đây là các giải đáp để làm sáng tỏ sự chuyển đổi của chúng tôi. Trong FAQ này, chúng tôi sẽ giải thích cho bạn lý do của việc đổi thương hiệu, cách sự chuyển đổi này sẽ thay đổi cách chúng tôi cung cấp dịch vụ, và ý nghĩa đối với bạn.",
  "-1420548257": "20+",
  "-2028044760": "năm kinh nghiệm",
  "-1125774107": "khách hàng trên DMT5",
  "-97177023": "Giao dịch 24/7 trên forex, chứng khoán, chỉ số tổng hợp và hàng hóa",
  "-973175694": "địa chỉ Email",
  "-175133087": "Nhận ngay ebook miễn phí!",
  "-439480253": "Cộng với một tài khoản demo miễn phí để thực hành.",
  "-315519012": "Giới thiệu",
  "-1372898772": "Trong cuốn sách này bạn sẽ học cách:",
  "-9288094": "Các chủ đề được đề cập",
  "-593725183": "Các loại tiền mã hóa",
  "-1975420554": "Cơ bản của giao dịch tiền mã hóa",
  "-56855120": "Các loại lệnh giao dịch phái sinh",
  "-581275151": "Cách đánh giá tiền mã hóa",
  "-841420376": "Các thuật ngữ tiền mã hóa phổ biến để gây ấn tượng với bạn bè của bạn",
  "-2056714393": "Giao dịch tiền mã hóa trên nền tảng Deriv của chúng tôi.",
  "-1745155150": "Trong hướng dẫn này, bạn sẽ học các mẹo và chiến lược có giá trị để giao dịch tiền mã hóa trên Deriv. Bạn cũng sẽ nhận được một tài khoản demo miễn phí để thực hành mà hoàn toàn không có rủi ro trên nền tảng Deriv MT5 và DTrader, cũng như ứng dụng DerivGo. Và khi bạn đã sẵn sàng để bắt đầu giao dịch thật, bạn có thể bắt đầu với khoản tiền gửi ít nhất là $5.",
  "-1109370844": "Cách quản lý rủi ro khi giao dịch ngoại hối",
  "-515430658": "Cách sử dụng các tùy chọn kỹ thuật số để kiếm lợi nhuận từ các động thái tăng, giảm và thậm chí đi ngang",
  "-1866115993": "Những kiến thức cơ bản về forex",
  "-1245514595": "Ai là người sử dụng thị trường ngoại hối?",
  "-468018917": "Các loại tiền tệ nào có trên thị trường ngoại hối?",
  "-89284930": "Tại sao nên giao dịch forex trên Deriv?",
  "-1637535607": "Các lợi thế khi giao dịch ngoại hối trên DMT5",
  "-1386083220": "Các cặp tiền tệ bạn có thể giao dịch trên Deriv",
  "-1702975584": "Giải thích chi tiết về ngoại hối",
  "-1856944033": "Ebook Ngoại hối",
  "-907834110": "Giao dịch CFD Ngoại hối trên nền tảng Deriv của chúng tôi.",
  "-773444549": "Hướng dẫn miễn phí cho bạn về",
  "-1871897949": "Ngoại hối - forex hay thị trường FX, như thường được biết đến - là một trong những thị trường lớn nhất trên thế giới, mang đến cơ hội giao dịch vô tận. Trong cuốn sách 75 trang này, chuyên gia giao dịch Vince Stanzione sẽ dạy bạn cách phát hiện và tận dụng các cơ hội giao dịch trên thị trường ngoại hối, sử dụng nền tảng Deriv’s DTrader và MetaTrader5.",
  "-785550912": "Tính thời vụ của thị trường chứng khoán",
  "-124300884": "Học cách giao dịch Chứng khoán phái sinh một cách thông minh",
  "-1135060666": "Trong cuốn sách điện tử dài 57 trang này của nhà giao dịch Vince Stanzione, bạn sẽ học cách đa dạng hóa danh mục đầu tư của mình bằng cách giao dịch không tính hoa hồng trên các cổ phiếu quốc tế và chỉ số thị trường chứng khoán lớn nhất. Wall Street 30, US Tech 100, UK 100, Alphabet, Tesla, Amazon và nhiều hơn nữa đều có sẵn trên nền tảng MetaTrader 5, nơi bạn có thể giao dịch chứng khoán phái sinh với đòn bẩy, cho phép bạn bắt đầu với số vốn tối thiểu.",
  "-782426189": "Chúng tôi thậm chí sẽ thêm tài khoản demo miễn phí trên Deriv.com ngay lập tức. Bằng cách này, bạn có thể thực hành giao dịch chứng khoán phái sinh hoàn toàn không có rủi ro trên nền tảng Deriv MT5, sử dụng tài khoản demo Tài chính miễn phí. Và một khi bạn đã sẵn sàng giao dịch thật, bạn có thể bắt đầu chỉ với 5 đô la.",
  "-1965920446": "Bắt đầu giao dịch",
  "-1111635562": "Tại sao hơn 1 triệu nhà giao dịch ngoại hối chọn Deriv",
  "-1174463492": "Tận hưởng đòn bẩy lên đến 1:1000 và mở các vị thế lớn hơn với số vốn thấp hơn.",
  "-236133956": "0% hoa hồng",
  "-995204754": "Giao dịch mà không có phí ngoài đối với tiền gửi, rút tiền và giao dịch.",
  "-1197999355": "Giao dịch ngoại hối với mức chênh lệch cực thấp trong 3 bước đơn giản:",
  "-797165331": "Các cặp miễn phí chuyển đổi",
  "-1411787252": "Bước 1",
  "-707839573": "Thêm một tài khoản thực Deriv MT5 Financial.<0/>",
  "-1743170005": "Tài khoản DMT5",
  "-114537153": "Đăng nhập vào Deriv MT5, chọn tài sản và bắt đầu giao dịch.<0/>",
  "-742854273": "Cuối tuần",
  "-791962871": "Lướt theo xu hướng ngay cả vào cuối tuần",
  "-1399909248": "Tận dụng các điều kiện giao dịch tốt nhất của Deriv",
  "-866630583": "Luyện tập",
  "-1293694434": "3 bước đơn giản",
  "-1663221456": "Giao dịch tổng hợp với các chỉ số nhảy mới của chúng tôi và tận dụng lợi thế của sự biến động liên tục với một bước ngoặt - giá nhảy vọt.",
  "-1433405472": "Trải nghiệm xác suất nhảy giá tăng hoặc giảm trung bình bằng nhau sau mỗi 20 phút.",
  "-1687100060": "Khả dụng 24/7",
  "-167184778": "Giao dịch với tỷ lệ đòn bẩy cao để có nhiều cơ hội hơn nữa để tăng quy mô vị thế của bạn.",
  "-1957784093": "Đăng ký dễ dàng và miễn phí | Giao dịch trực tuyến | Deriv.com",
  "-1355872061": "Tham gia cùng hơn 1 triệu người giao dịch cổ phiếu, ngoại hối và các thị trường khác trên Deriv.com - nhà môi giới từng đoạt giải thưởng được tin cậy trong hơn 20 năm.",
  "-1681757678": "Facebook. Tesla. Zoom. McDonald’s. Giao dịch theo các thương hiệu toàn cầu mà bạn thấy hàng ngày trên nền tảng Deriv MT5 của chúng tôi. Chúng tôi có tất cả các thương hiệu yêu thích của bạn trong lĩnh vực công nghệ, tài chính, bán lẻ, v.v.",
  "-1327881726": "Kéo dài thời gian thị trường mở cửa",
  "-1635422892": "11 chỉ số toàn cầu",
  "-82865314": "Không mất phí",
  "-920539959": "Chip xanh, hướng đến bầu trời xanh",
  "-1023801938": "Đa dạng hóa danh mục đầu tư của bạn với giao dịch miễn hoa hồng trên các chỉ số thị trường chứng khoán quốc tế lớn nhất. Giao dịch trên các chỉ số nổi tiếng thế giới như Chỉ số Phố Wall 30, Chỉ số Công nghệ Hoa Kỳ 100, Chỉ số Vương quốc Anh 100, cùng với nhiều chỉ số khác. Bắt đầu giao dịch với mức thấp nhất là $5.",
  "-1175166863": "Chip xanh",
  "-155790566": "Tại sao nên giao dịch cổ phiếu và chỉ số chứng khoán trên Deriv",
  "-1642207210": "Tất cả đều có sẵn trên nền tảng Deriv MT5 của chúng tôi",
  "-1423526129": "Chênh lệch tỷ giá hối đoái của chúng tôi thấp hơn bao giờ hết",
  "-1216418075": "Mở giao dịch ngoại hối với chi phí thấp hơn và tận dụng thị trường hiệu quả hơn.",
  "-696867299": "Lấy giao dịch",
  "-1753877946": "Cơ hội gõ cửa",
  "-824717983": "Tiết kiệm tối đa thời gian giao dịch của bạn trên các thị trường mở cửa vào cuối tuần.",
  "-642207984": "Giao dịch bất kỳ lúc nào trong ngày, tùy theo sự thuận tiện của bạn.",
  "-565087025": "Giao dịch trên thị trường không bao giờ ngủ",
  "-35128655": "Các chỉ số tổng hợp của Deriv bắt chước các chuyển động thị trường trong thế giới thực và đưa ra các mức độ biến động khác nhau để phù hợp với khẩu vị rủi ro của bạn.<0/>",
  "-1880897548": "Mua và bán",
  "-476018343": "Chat trực tuyến",
  "-1505946900": "Trang này tự động mở cửa sổ Chat Trực Tuyến",
  "-1546180144": "Đăng ký với Deriv để bắt đầu giao dịch hàng hóa và dự đoán về biến động giá của vàng, bạc, dầu và các tài sản khác.",
  "-943701585": "Khả dụng trên",
  "-1310685090": "giỏ chỉ số",
  "-785091863": "Mở một tài khoản thật, nạp tiền, và bắt đầu giao dịch các loại tài sản cùng nhiều loại thị trường tài chính khác. ",
  "-2072074553": "Dự đoán các chuyển động của giá vàng, bạc, dầu và nhiều loại tài nguyên khác. Lợi nhuận từ sự chênh lệch của giá khi thị trường chuyển động theo hướng mà bạn dự đoán.",
  "-1655759142": "đòn bẩy 1:2",
  "-628881664": "đòn bẩy 1:100",
  "-327214682": "25+ cặp tiền mã hóa",
  "-819550264": "Không có hoa hồng",
  "-999492653": "Tận dụng lợi thế của thị trường có tính thanh khoản cao với giao dịch suốt ngày đêm. Lợi nhuận từ việc dự đoán chính xác chuyển động của các loại tiền điện tử phổ biến nhất thế giới.",
  "-1379291897": "Tại sao nên giao dịch forex trên Deriv",
  "-1573631881": "ngoại hối",
  "-673420280": "Bắt đầu giao dịch ngoại hối trên Deriv chỉ với 3 bước đơn giản",
  "-1718265662": "Mở một tài khoản thật, nạp tiền, và bắt đầu giao dịch các chỉ số chứng khoán cùng nhiều loại thị trường tài chính khác.",
  "-1823217929": "Tại sao nên giao dịch chỉ số chứng khoán trên Deriv",
  "-1848791211": "Giao dịch cổ phiếu toàn cầu của các thương hiệu gia dụng yêu thích của bạn và các chỉ số thị trường chứng khoán quốc tế trên Deriv. Cổ phiếu & chỉ số tài chính của chúng tôi cung cấp các cổ phiếu và giỏ tài sản có giá cạnh tranh mà bạn có thể giao dịch kể cả khi ngoài giờ làm việc của các thị trường chứng khoán lớn.",
  "-75763689": "Tại sao nên giao dịch chỉ số tổng hợp trên Deriv",
  "-89087875": " Tìm hiểu về các thị trường bạn có thể giao dịch trực tuyến với Deriv, bao gồm ngoại hối, chỉ số tổng hợp, chứng khoán, tiền điện tử, Giỏ chỉ số và các loại hàng hóa khác.",
  "-1770464254": "Giao dịch chỉ số chứng khoán cho phép bạn kiếm lợi từ biến động giá trên thị trường mà không cần mua các tài sản cơ bản.",
  "-1252607893": "Giao dịch tiền điện tử mang đến cho bạn cơ hội thu lợi từ việc dự đoán chính xác các biến động giá của tiền điện tử mà không cần mua chúng.",
  "-1809314981": "Các thị trường khác mà bạn có thể quan tâm",
  "-1558537969": "Giao dịch hợp đồng chênh lệch (CFD) cho phép bạn kiếm lợi nhuận từ biến động giá của tài sản tiềm ẩn mà không cần mua nó.",
  "-1299708281": "Giao dịch CFD cho phép bạn giao dịch theo biến động giá của tài sản mà không cần mua hay sở hữu tài sản cơ bản.",
  "-189544607": "Giao dịch quyền chọn cho phép có được các khoản chi trả cố định từ việc dự đoán chính xác các chuyển động của thị trường mà không cần mua tài sản cơ bản.",
  "-1235724293": "Cấp số nhân cho phép bạn giao dịch dựa trên đòn bẩy trong khi hạn chế rủi ro cho khoản đầu tư của bạn. Bạn có thể tối đa hóa lợi nhuận tiềm năng của mình bằng nhiều bội số của bất kỳ chuyển động thị trường nào mà không phải chịu rủi ro nhiều hơn khoản đầu tư ban đầu của bạn.",
  "-697253250": "Giao dịch ngoại hối trực tuyến | Tài khoản demo giao dịch ngoại hối | Deriv",
  "-381746202": "US 500",
  "-512194910": "US Tech 100",
  "-2077690248": "Japan 225",
  "-563812039": "Chỉ số biến động 10 (1s)",
  "-82971929": "Chỉ số biến động 25 (1s)",
  "-433962508": "Chỉ số biến động 75 (1s)",
  "-764111252": "Chỉ số biến động 100 (1s)",
  "-1925264914": "Chỉ số biến động 25",
  "-708579504": "Chỉ số biến động 50",
  "-975255670": "Chỉ số Biến động 75",
  "-1374309449": "Chỉ số biến động 200 (1s)",
  "-1190812505": "Chỉ số Boom 300 ",
  "-9704319": "Chỉ số Crash 1000",
  "-342128411": "Chỉ số Crash 500",
  "-1736314513": "Chỉ số Crash 300",
  "-465860988": "Chỉ số thị trường Bull",
  "-853582174": "France 40",
  "-617646862": "Đức 40",
  "-1935463381": "Thụy Sỹ 20",
  "-1096386695": "UK 100",
  "-704465484": "AUD/SGD",
  "-1132754641": "EUR/ILS",
  "-153445761": "EUR/MXN",
  "-840043643": "EUR/SGD",
  "-1676578867": "EUR/TRY",
  "-1532188389": "NZD/CHF",
  "-786663544": "NZD/SGD",
  "-497249058": "USD/ILS",
  "-1815417228": "USD/SGD",
  "-125943541": "USD/THB",
  "-1036619204": "USD/TRY",
  "-1552890620": "AUD/JPY",
  "-64938413": "AUD/USD",
  "-1430522808": "EUR/AUD",
  "-2020477069": "EUR/CAD",
  "-1201853162": "EUR/CHF",
  "-1318070255": "EUR/GBP",
  "-1197505739": "EUR/JPY",
  "-405907358": "EUR/USD",
  "-642323838": "USD/CAD",
  "-428199705": "USD/CHF",
  "-424108348": "USD/JPY",
  "-1969740361": "Aluminium/USD",
  "-53531024": "Copper/USD",
  "-458661961": "Gold/EUR",
  "-764731776": "Platinum/USD",
  "-524302516": "Silver/USD",
  "-1669418686": "AUD/CAD",
  "-1548588249": "AUD/CHF",
  "-79700881": "NZD/USD",
  "-1402324349": "CAD/CHF",
  "-1398238048": "CAD/JPY",
  "-244869624": "CHF/JPY",
  "-2123017153": "EUR/NOK",
  "-863339255": "EUR/PLN",
  "-705437744": "GBP/NZD",
  "-1662452484": "GBP/SEK",
  "-1688177794": "NZD/CAD",
  "-1536293064": "NZD/JPY",
  "-1459779698": "USD/MXN",
  "-548255282": "USD/NOK",
  "-1834131208": "USD/PLN",
  "-835432744": "Advanced Micro Devices Inc",
  "-1705435711": "Alphabet Inc Class C",
  "-101671632": "American International Group",
  "-1941464952": "Bank of America",
  "-1509589732": "Bayer AG",
  "-1956204780": "Boeing",
  "-1375177588": "Cisco Systems",
  "-869309684": "Công ty Continental AG",
  "-1059302444": "Delta Air Lines",
  "-438117661": "Deutsche Lufthansa AG",
  "-378854371": "eBay Inc",
  "-1923618411": "Goldman Sachs Group",
  "-1599441950": "Home Depot Inc",
  "-1704556077": "HP Inc",
  "-307123099": "Hugo Boss AG Common Stock",
  "-1224740616": "Jonhson & Johnson",
  "-1452779184": "Mastercard Inc",
  "-224502168": "McDonalds",
  "-456688611": "Microsoft Corporation",
  "-757835039": "Moderna Inc",
  "-581221495": "Nestle SA",
  "-1504172282": "Nike",
  "-685384800": "NVIDIA Corp",
  "-1967716216": "PepsiCo Inc",
  "-1928459544": "Porsche Automobil Holding SE",
  "-1511094980": "Procter & Gamble",
  "-1476168631": "Puma SE",
  "-729763802": "Salesforce.com Inc",
  "-1478189349": "Tesla Inc",
  "-10860248": "Teva Pharmaceutical Inds",
  "-640204246": "Twitter",
  "-1232927690": "Visa",
  "-107626054": "Wal-Mart Stores Inc",
  "-1403427633": "Walt Disney Company",
  "-1941095707": "Zoom Video Communications Inc",
  "-1263203461": "BTC/USD",
  "-1621608496": "ALG/USD",
  "-62177251": "ADA/USD",
  "-1302994035": "AVA/USD",
  "-575272887": "BCH/USD",
  "-295406873": "BTC/ETH",
  "-1112522776": "DSH/USD",
  "-460689370": "LTC/USD",
  "-302156306": "MKR/USD",
  "-1638008440": "SOL/USD",
  "-30306201": "UNI/USD",
  "-2046638412": "XRP/USD",
  "-1164978320": "Chỉ số Jump 10",
  "-1991707178": "Dầu thô Brent",
  "-1734516342": "West Texas Intermediate",
  "-280323742": "Giỏ EUR",
  "-390528194": "Chỉ Số Step",
  "-1995859410": "Mở một tài khoản thật, nạp tiền, và bắt đầu giao dịch ngoại hối cùng nhiều loại thị trường tài chính khác.",
  "-214202452": "Rút tiền thuận tiện thông qua bất kỳ phương thức rút tiền nào được hỗ trợ của chúng tôi.",
  "-1702184458": "Mỗi loại tiền có trọng số 20%",
  "-178401383": "Nền tảng nhanh nhạy, dễ sử dụng",
  "-1222215988": "Các phương thức nạp và rút tiền tiện lợi",
  "-19213603": "Các kim loại",
  "-1866629977": "Năng lượng",
  "-2125845705": "Cặp kỳ lạ",
  "-1771870004": "Chỉ số biến động",
  "-1923803439": "Crash/Boom",
  "-1637642999": "Chỉ số jump",
  "-578042544": "Chỉ số Step",
  "-1314348105": "Chỉ số Range Break",
  "-1921882156": "Chỉ số<0></0>Châu Á",
  "-610649986": "Cặp tiền mã hóa",
  "-1593593334": "Giỏ hàng hóa",
  "-1479581544": "Giỏ ngoại hối",
  "-657318791": "Không thu phí cho bất kỳ hợp đồng hàng hóa nào",
  "-170532315": "Các nền tảng dễ sử dụng, công nghệ biểu đồ tân tiến",
  "-519772806": "Hỗ trợ thân thiện và thông minh, hoạt động 7 ngày trong tuần",
  "-1404179529": "Mỗi chỉ số này mô phỏng hiệu suất của các công ty được giao dịch công khai hàng đầu trong một phân khúc của nền kinh tế Mỹ.",
  "-721191908": "<0>US 500</0> theo dõi hiệu suất cổ phiếu của 500 công ty được giao dịch công khai tại Mỹ.",
  "-1202623711": "<0>Úc 200</0> theo dõi hiệu suất cổ phiếu của 200 công ty hoạt động tại Úc. ",
  "-190375337": "<0>Japan 225</0> theo dõi hiệu suất cổ phiếu của 225 công ty công, lớn tại Nhật Bản.",
  "-75787346": "<0>Một tick</0> được tạo ra <0>mỗi 2 giây</0> cho các chỉ số biến động <0>10, 25, 50, 75, và 100</0>.",
  "-257478628": "<0>Một \u001dtick</0> được tạo bởi <0>mỗi giây</0> cho các chỉ số biến động <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), và 100 (1s)</0>.\n",
  "-690460725": "Các chỉ số này sao chép thị trường với <0>xu hướng tăng và giảm</0> với biến động không đổi. Các chỉ số Bull Market và Bear Market bắt đầu lúc 00:00 GMT mỗi ngày, sao chép thị trường tăng và giảm tương ứng.",
  "-931072662": "<0>Europe 50</0> theo dõi hiệu suất của 50 loại chứng khoán lớn và được thanh khoản nhiều nhất ở Châu Âu.",
  "-1522453105": "<0>Thụy Sĩ 20</0> theo dõi hiệu suất của 20 loại chứng khoán lớn và được thanh khoản nhiều nhất tại Thụy Sĩ.",
  "-1848325573": "<0>UK 100</0> theo dõi hiệu suất cổ phiếu của 100 công ty hoạt động tại Anh.",
  "-1650735154": "Các chỉ số này dao động giữa hai điểm giá (đường biên), đôi khi phá vỡ các đường viền để tạo ra một phạm vi trung bình mới sau mỗi 100 hoặc 200 lần chúng chạm đường biên.",
  "-754071100": "<0>Giỏ GBP</0> đánh giá giá trị của đồng Bảng Anh so với một gói năm loại tiền tệ khác trên thế giới (USD, EUR, AUD, JPY, CAD), mỗi loại có trọng số 20%.",
  "-1164156648": "Các chỉ số này tương ứng với các thị trường được mô phỏng với <0>độ biến động không đổi là 200% và 300%.</0>",
  "-475767247": "<0>Australia 200</0> theo dõi hiệu suất cổ phiếu của 200 công ty hoạt động tại Úc.",
  "-2035089048": "<0>Spain 35</0> theo dõi hiệu suất cổ phiếu của 35 công ty hoạt động tại Tây Ban Nha.",
  "-1312740087": "<0>Cao hơn/Thấp hơn:</0> Dự đoán liệu điểm thoát sẽ cao hơn hoặc thấp hơn mục tiêu giá (rào cản) vào cuối thời hạn hợp đồng.",
  "-467543474": "<0>Khớp/Khác:</0> Dự đoán số nào sẽ là chữ số cuối của tick cuối cùng của hợp đồng.",
  "-12379677": "<0>Chẵn/Lẻ:</0> Dự đoán liệu chữ số cuối của dấu tick cuối cùng của hợp đồng sẽ là số chẵn hay số lẻ.",
  "-1048378719": "Đặt lại Call/ Đặt lại Put",
  "-1282312809": "Tick Cao/Thấp",
  "-151151292": "Châu Á",
  "-632683307": "Dự đoán liệu điểm thoát (tick cuối cùng) sẽ cao hơn hoặc thấp hơn mức trung bình của các tick vào cuối thời hạn hợp đồng.",
  "-1237186896": "Chỉ Tăng/Chỉ Giảm",
  "-1316646998": "Dự đoán liệu các tick liên tiếp sẽ tăng hay giảm liên tiếp sau điểm vào.\n",
  "-1386887449": "Lookbacks",
  "-1064775608": "<0>Cao-Thấp:</0> Khi bạn mua hợp đồng Cao-Thấp, số tiền thắng hoặc thua của bạn sẽ bằng bội số nhân với chênh lệch giữa mức cao và mức thấp trong suốt thời gian của hợp đồng.",
  "-1262587128": "Chỉ số thiết lập lại hàng ngày",
  "-1941767726": "Euro 50",
  "-1561480459": "Thời gian giao dịch kéo dài, lên tới 18 giờ một ngày",
  "-1810221546": "Mở một tài khoản thật, nạp tiền, và bắt đầu giao dịch các chỉ số tổng hợp cùng nhiều loại thị trường tài chính khác.",
  "-1696668141": "Không ảnh hưởng bởi thị trường trong thế giới thực và rủi ro thanh khoản",
  "-613179531": "Truy cập độc quyền vào các loại hình \bgiao dịch sáng tạo",
  "-253689807": "Giao dịch chứng khoán toàn cầu và các chỉ số thị trường chứng khoán trên Deriv. Tận hưởng các cổ phiếu có giá cạnh tranh của chúng tôi ngay cả ngoài giờ làm việc bình thường của các thị trường chứng khoán lớn.",
  "-1095901299": "Thị trường chứng khoán | Giao dịch chỉ số | Deriv",
  "-917592239": "Chỉ số tổng hợp | Chỉ số biến động | Deriv",
  "-586716383": "Nguyên tắc của chúng tôi | Deriv",
  "-223886724": "Nguyên tắc của chúng tôi",
  "-399746134": "Cách để cài Deriv P2P",
  "-184006493": "Vào Thu ngân> Deriv P2P và đăng ký.",
  "-231290085": "Bắt đầu kết nối với các đối tác giao dịch để thực hiện gửi và rút tiền.",
  "-1719881739": "Trên điện thoại",
  "-958368061": "2. Gửi hoặc nhận thanh khoản",
  "-1462151694": "Lưu ý: Tiền chỉ được chuyển khi giao dịch hoàn tất.",
  "-2138310324": "Quét mã QR để tải xuống Deriv P2P",
  "-1245597945": "Thử Deriv P2P ngay",
  "-834818166": "21000+",
  "-1154771259": "Bạn muốn tìm hiểu thêm về Deriv P2P? Đi tới <0>Trung tâm trợ giúp</0> của chúng tôi",
  "-385361251": "Tiết kiệm thời gian",
  "-861802092": "Giao dịch từng phút. Giao dịch nhanh và nhiều. Gửi và rút tiền chỉ trong <0 /> vài phút.",
  "-140275707": "Mua và bán ứng dụng P2P của Deriv",
  "-1139543787": "Chấp nhận tiền tệ địa phương",
  "-1267106447": "Trao đổi với các nhà giao dịch khác theo tỷ giá đã thỏa thuận trước.",
  "-297247067": "Hãy xem lộ trình sản phẩm của Deriv P2P, cung cấp cho chúng tôi phản hồi của bạn về những gì chúng tôi đang xây dựng và đề xuất về những gì cần xây dựng tiếp theo.",
  "-141169956": "Deriv P2P - dịch vụ gửi và rút tiền ngang hàng",
  "-1451760391": "Với Deriv P2P, việc gửi và rút tiền của bạn dễ dàng, nhanh chóng và hiệu quả. Truy cập ngay bây giờ thông qua máy tính để bàn hoặc ứng dụng di động.",
  "-853506275": "Bắt đầu nạp rút thoải mái hôm nay",
  "-68718669": "Deriv là bước tiếp theo trong sự phát triển của Binary.com, công ty có thành tích đã được ghi nhận về cung cấp các sản phẩm dẫn đầu thị trường đáng tin cậy trên toàn thế giới.\n",
  "-919442675": "Chúng tôi cung cấp nhiều lựa chọn phái sinh nhất để giao dịch, với giá ưu đãi và mức chênh lệch thấp đã thu hút hơn 2,5 triệu nhà giao dịch trực tuyến trên toàn thế giới. Công nghệ của chúng tôi cung cấp trải nghiệm giao dịch trực quan và mạnh mẽ, cho phép khách hàng hiểu rủi ro hiệu quả hơn để đưa ra quyết định giao dịch tốt hơn.",
  "-550677199": "Số tài khoản giao dịch đã mở",
  "-183146919": "Số giao dịch thực hiện trong tháng trước",
  "-1974212061": "Các Chương Trình IB và Liên Kết",
  "-767762875": "Tận hưởng sự linh hoạt để lựa chọn từ nhiều chương trình môi giới liên kết và giới thiệu. Nhận 45% hoa hồng từ việc quảng bá các nền tảng giao dịch của chúng tôi hoặc hưởng hoa hồng dựa trên doanh thu.",
  "-1725180490": "Chương trình Đại lý thanh toán",
  "-1319775835": "Khởi chạy ứng dụng giao dịch của bạn được cung cấp bởi các API của chúng tôi. Nhận tới 5% thu nhập đánh dấu từ mỗi giao dịch mà khách hàng của bạn thực hiện trên ứng dụng của bạn.",
  "-1943991243": "Hợp tác với một nhà tiên phong đáng tin cậy",
  "-1781913728": "Hưởng lợi từ kinh nghiệm hơn 20 năm và danh tiếng quốc tế của chúng tôi.",
  "-1994716313": "Không có phí hoặc lệ phí ẩn",
  "-130871483": "Doanh thu thuần",
  "-1699945583": "≤ 20.000 USD mỗi tháng",
  "-1050663488": "Xác suất hoàn vốn",
  "-455555808": "20-39,999%",
  "-1978236835": "40-59,999%",
  "-351004295": "80-94,999%",
  "-1305133629": "1,5%",
  "-863977206": "1%",
  "-268471694": "0,75%",
  "-711200693": "0%",
  "-13699993": "Chương trình Liên kết Deriv\n",
  "-1218045572": "Chọn một kế hoạch hoa hồng:",
  "-11615110": "Tỷ suất doanh thu",
  "-449109188": "<0>Tùy chọn:</0> Thu nhập dựa vào mỗi xác xuất chi trả của hợp đồng.",
  "-798170761": "<0>Cấp số nhân</0> \bNhận 40% hoa hồng được tạo ra từ các giao dịch của khách hàng của bạn.",
  "-1379332802": "Kiếm tiền dựa trên mỗi lượt giới thiệu thành công.",
  "-731207336": "Bạn kiếm được <0>100 USD</0> khi một khách hàng được giới thiệu nạp thành công trong một lần hoặc nhiều lần với tổng giá trị <0>100 USD</0> vào tài khoản Deriv của họ.",
  "-1447320268": "Chương trình IB Deriv",
  "-963218544": "Chưa thể quyết định chương trình hoặc gói hoa hồng nào phù hợp với bạn?",
  "-1930772663": "Tổng hợp Deriv MT5",
  "-1016171176": "Tài sản",
  "-2082672713": "1",
  "-549581742": "Chỉ số biến động 10 ",
  "-456885316": "Chỉ số biến động 75 ",
  "-1649127643": "1,75",
  "-2068763730": "5",
  "-2083395832": "7,5",
  "-1587730975": "10",
  "-784871058": "15",
  "-524043424": "1,25",
  "-849512762": "2,50",
  "-1925239974": "Một giao dịch của 1 lô Chỉ số Biến động 75 với giá 500,000 USD sẽ mang về 25 USD hoa hồng dựa trên công thức sau:",
  "-55785537": "Kiếm tiền khi khách hàng của bạn giao dịch trên tài khoản Tài chính MT5.",
  "-978761772": "2 USD",
  "-543177967": "Chỉ số chứng khoán",
  "-1097570263": "Đối với ngoại hối, có một khoản hoa hồng cố định là 2 USD cho mỗi lô (chỉ áp dụng cho các lô tiêu chuẩn). Một giao dịch cho 1 lô EUR / USD sẽ trả 2 USD tiền hoa hồng dựa trên công thức sau:",
  "-834024219": "DMT5 Tài chính đã được tính toán trước",
  "-800044382": "Đối với tài nguyên kim loại, có một khoản hoa hồng cố định là 4 USD cho mỗi lô. Một giao dịch cho 1 lô XAU/USD sẽ trả 4 USD tiền hoa hồng dựa trên công thức sau:",
  "-1825768469": "DMT5 Tài chính được tính toán lần hai",
  "-1923011108": "Với các tài sản cryptocurrency, một giao dịch cho 1 lô BTC/USD (với tỷ giá hối đoái từ BTC sang USD là 50.000 USD) sẽ mang về 5 USD hoa hồng giựa theo công thức sau:",
  "-1268684459": "DMT5 Tài chính được tính toán lần ba",
  "-2061883933": "2,5",
  "-1587788256": "DMT5 Tài chính STP đã được tính toán lần hai",
  "-921778308": "Cách tính",
  "-1606777087": "Chương trình Liên kết Deriv là một chương trình hợp tác thú vị, nơi bạn được hưởng lợi từ việc mang lại các khách hàng mới giao dịch trên nền tảng DTrader và DBot của chúng tôi.",
  "-1322494837": "Chúng tôi cung cấp một trải nghiệm giao dịch hoàn chỉnh phù hợp với nhu cầu đa dạng của các nhà giao dịch. Các nhà giao dịch mới có thể tìm hiểu về giao dịch và thực hành giao dịch không có rủi ro với tài khoản demo. Các chuyên gia giao dịch có thể tận dụng nhiều thị trường, điều kiện giao dịch và các công cụ phân tích mà chúng tôi cung cấp.",
  "-823166137": "Tại sao tôi nên trở thành một Liên Kết của Deriv?",
  "-1342125708": "Deriv là một trải nghiệm giao dịch lấy người dùng làm trung tâm. Được hỗ trợ với hơn 20 năm kinh nghiệm và đổi mới đột phá, chúng tôi đã tái định hình trải nghiệm giao dich trực tuyến từ cơ bản, để mọi người có thể dễ dàng tham gia giao dịch.",
  "-512652791": "Có bất kỳ khoản phí nào tôi cần phải trả để tham gia chương trình liên kết không?",
  "-828872198": "Không. Tham gia chương trình liên kết của chúng tôi là hoàn toàn miễn phí.",
  "-1329701164": "\"Khách hàng được giới thiệu\" có nghĩa là gì?",
  "-417055462": "Một khách hàng được giới thiệu là người đã nhấp vào đường liên kết duy nhất của bạn, đăng ký với Deriv và nạp tiền vào tài khoản Deriv của họ. Họ phải từ 18 tuổi trở lên và trước đây chưa từng là khách hàng của Deriv hoặc Binary.com.",
  "-856429866": "Ai có thể đăng ký làm khách hàng của Deriv?",
  "-17723175": "Làm cách nào tôi có thể đăng ký làm Liên Kết của Deriv?",
  "-1346873099": "Tất cả những gì bạn cần làm là vào trang đăng ký và điền vào <0>mẫu đơn đăng ký</0>. Chúng tôi sẽ xem xét hồ sơ của bạn và liên lạc nếu đăng ký được phê duyệt.",
  "-738911627": "Đừng lo lắng, bạn có thể dễ dàng <0>đặt lại mật khẩu</0>.",
  "-1629979446": "Làm thế nào và khi nào tôi sẽ nhận được hoa hồng liên kết Deriv của mình?",
  "-468489078": "Làm thế nào tôi có thể kiểm tra số tiền hoa hồng tôi đã nhận được?",
  "-1663914692": "Tôi có thể dành một số lợi ích riêng cho khách hàng tiềm năng để họ đăng ký Deriv bằng đường dẫn duy nhất của mình không?",
  "-1571931999": "Những loại công cụ giới thiệu nào bạn cung cấp?",
  "-1354709201": "Chương trình IB Deriv là gì?",
  "-865781878": "Tôi có thể kiếm được bao nhiêu từ việc giới thiệu khách hàng mới vào nền tảng Deriv MT5 của bạn?",
  "-154532361": "Tôi cần trả bao nhiêu để tham gia chương trình IB của bạn?",
  "-671682857": "Có bất kỳ lượng khách hàng tối thiểu hoặc điều kiện số lượng nào mà tôi cần phải đáp ứng trước khi tôi có thể rút tiền hoa hồng của mình không?",
  "-2103568269": "Hoa hồng IB của bạn được chuyển trực tiếp vào tài khoản Deriv MT5 của bạn hàng ngày. Bạn có thể chuyển tiền vào tài khoản Deriv và rút tiền bằng phương thức thanh toán phù hợp với bạn.",
  "-71594519": "Bạn có cung cấp bất kỳ công cụ giới thiệu nào cho các IB không?",
  "-281699531": "Chắc chắn rồi. Chúng tôi sẽ cung cấp cho bạn các biểu ngữ, video, đánh giá, liên kết và văn bản quảng cáo mà bạn có thể sử dụng để đưa khách hàng mới vào nền tảng Deriv MT5 của chúng tôi.",
  "-1379490678": "Tôi có thể kiếm được bao nhiêu từ việc giới thiệu khách hàng mới vào nền tảng DMT5 của bạn?",
  "-884073029": "Bạn sẽ nhận được một khoản hoa hồng cố định dựa trên số các giao dịch được mua bởi các khách hàng bạn giới thiệu. Vui lòng tham khảo phương thức nhận hoa hồng IB của chúng tôi để biết thêm chi tiết.",
  "-1943041402": "Hoa hồng IB của bạn được chuyển trực tiếp vào tài khoản DMT5 của bạn hàng ngày. Bạn có thể chuyển tiền vào tài khoản Deriv và rút tiền bằng phương thức thanh toán phù hợp với bạn.",
  "-1656878113": "Chắc chắn rồi. Chúng tôi sẽ cung cấp cho bạn các biểu ngữ, video, đánh giá, liên kết và văn bản quảng cáo mà bạn có thể sử dụng để đưa khách hàng mới vào nền tảng DMT5 của chúng tôi.",
  "-951485970": "Quản lý đối tác",
  "-1255868362": "Công cụ giới thiệu",
  "-1537800570": "Khối lượng tối thiểu cần thiết",
  "-1918487001": "Ví dụ:",
  "-761516892": "Một giao dịch cho 1 lô BTC/USD (với tỷ giá hối đoái từ BTC sang USD là 50,000 USD) với mỗi 100,000 USD thu về sẽ có một khoản hoa hồng là 10 USD. Khối lượng tối thiểu cần thiết để nhận khoản hoa hồng tối thiểu 0.01 USD được tính toán bởi công thức sau:",
  "-1077198322": "Tối thiểu. hoa hồng",
  "-1539979385": "Số lương được thay đổi",
  "-1103705880": "Khối lượng",
  "-964472369": "<0>0.002 lô</0>",
  "-1319844013": "<0>0.0004 lô</0>",
  "-880181675": "Thêm lý do để tham gia",
  "-612863553": "Quan hệ đối tác có giá trị cao",
  "-1484418816": "Tham gia một chương trình giới thiệu đã được kiểm chứng là nơi được thiết kế để giúp bạn thành công theo mọi cách có thể.",
  "-986759629": "Tài liệu sáng tạo đã được kiểm chứng",
  "-863459640": "Sử dụng nhiều lựa chọn biểu ngữ, email, video và quảng cáo văn bản để kiểm tra lưu lượng truy cập đến trang web của chúng tôi.",
  "-1713486597": "Nhóm quản lý liên kết Deriv luôn ở đây để hỗ trợ bạn.",
  "-591074335": "Tận hưởng mức hoa hồng hào phóng và tất cả lợi ích khác khi trở thành đối tác của Deriv",
  "-1851318212": "Dễ dàng bắt đầu",
  "-1664474688": "Điền vào mẫu đơn trực tuyến. Chúng tôi sẽ xem xét đơn đăng ký của bạn và liên lạc sau khi nó được phê duyệt.",
  "-1253892742": "Quảng cáo",
  "-2139211466": "Sử dụng đường dẫn liên kết riêng biệt của bạn và các công cụ giới thiệu đã thử nghiệm của chúng tôi để đưa khách hàng mới đến Deriv.",
  "-2096939984": "Tại sao nên hợp tác cùng chúng tôi",
  "-903553712": "Bắt đầu như một nhà Liên Kết và có được quyền truy cập vào chương trình IB của chúng tôi. Nhận hoa hồng khi khách hàng được bạn giới thiệu tiếp tục giao dịch.",
  "-2090447319": "DMT5 và nền tảng giao dịch Dtrader tại Deriv",
  "-1299009682": "Tối ưu hóa chuyển đổi với trải nghiệm người dùng tuyệt vời và những hỗ trợ có tính sáng tạo",
  "-1657692765": "Tài liệu sáng tạo tiếp thị",
  "-796374570": "Đối tác liên kết và chương trình IB | Deriv",
  "-372628491": "Nhận tới 45% hoa hồng trọn đời với một nhà cung cấp giao dịch trực tuyến, nơi cho phép mọi người giao dịch trên các thị trường tài chính phổ biến, với tiện ích tối đa. Deriv Group – chủ sở hữu của Binary.com và Deriv.com – có hồ sơ theo dõi đã được kiểm chứng về tính hiệu quả của các chương trình giới thiệu với các khoản thanh toán đúng hạn.",
  "-1225936915": "Trở thành đối tác của chúng tôi | Các chương trình hợp tác | Deriv",
  "-1163074287": "Khám phá các chương trình hợp tác của Deriv và hợp tác với một bên môi giới giao dịch trực tuyến đáng tin cậy để kiếm thêm thu nhập.",
  "-1394619855": "Đó là một chương trình hợp tác trong đó chúng tôi ủy quyền cho các đại lý thanh toán của bên thứ ba xử lý các khoản tiền gửi và rút tiền cho khách hàng Deriv.",
  "-2060468412": "Chương trình đại lý thanh toán Deriv có giống với Deriv P2P không?",
  "-414413895": "Hoàn toàn không. Chương trình đại lý thanh toán của chúng tôi là hoàn toàn miễn phí. Bạn chỉ cần có số dư tối thiểu trong tài khoản Deriv của mình khi đăng ký. Số tiền tối thiểu phụ thuộc vào quốc gia cư trú của bạn.",
  "-2066779239": "Câu hỏi thường gặp",
  "-1726610269": "Tìm kiếm Deriv P2P thay thế?",
  "-2095321039": "Chúng tôi cung cấp <0>dịch vụ thanh toán ngang hàng</0> nơi bạn có thể gửi và rút tiền trong vài phút thông qua trao đổi với các nhà giao dịch như anh em.",
  "-351693684": "Trở thành một Đại lý thanh toán trên Deriv",
  "-760840942": "Gửi email đăng ký",
  "-280262126": "Chọn một thị trường đã và đang phát triển",
  "-1926485360": "Tiếp cận hàng trăm nhà giao dịch trên nền tảng của chúng tôi đang tìm cách nạp tiền vào tài khoản của họ thông qua các ngân hàng địa phương và phương thức thanh toán điện tử.",
  "-2010976661": "Cô gái đang nói chuyện với một nhóm người",
  "-1285812412": "Các nhà trao đổi tiền tệ trực tuyến có uy tín, những người muốn có nhiều danh tiếng và khách hàng hơn.",
  "-1207428842": "Các bên liên kết Deriv muốn hỗ trợ khách hàng của họ.",
  "-1495012186": "Những người có ảnh hưởng đáng tin cậy hoặc các nhà quản lý cộng đồng muốn kiếm thêm thu nhập.",
  "-847641589": "Tên, địa chỉ email và số liên lạc của bạn",
  "-1452973263": "Địa chỉ trang web của bạn (nếu có)",
  "-994970777": "Hoa hồng bạn sẽ tính cho khách hàng nạp rút tiền",
  "-884991621": "Chúng tôi sẽ xem xét đơn đăng ký và liên hệ với bạn để biết thêm thông tin và các bước tiếp theo.",
  "-41141774": "Được liệt kê",
  "-699186751": "Sau khi có sự phê duyệt cuối cùng từ phòng giám sát của chúng tôi, chúng tôi sẽ công bố thông tin của bạn trên danh sách đại lý thanh toán.",
  "-5296999": "Tìm hiểu cách trở thành đại lý thanh toán trên Deriv để mở rộng cơ sở khách hàng của bạn và kiếm thêm doanh thu.",
  "-67534104": "Nạp rút tiền nhanh chóng",
  "-2054345439": "Đổi nội tệ của bạn theo tỷ giá mong muốn.",
  "-1315704806": "Trao đổi với các nhà giao dịch đáng tin cậy",
  "-924546410": "Giao tiếp trực tiếp",
  "-1644638802": "Trò chuyện trong ứng dụng với nhà giao dịch bạn đã chọn để trao đổi nhanh hơn.",
  "-1842083393": "Nhóm hỗ trợ của chúng tôi luôn sẵn sàng giúp giải quyết mọi tranh chấp.",
  "-1596031887": "Nền tảng DP2P",
  "-45936702": "Tài khoản Deriv được hỗ trợ",
  "-2128162815": "Nhỏ nhất-lớn nhất",
  "-1780769479": "nạp tiền",
  "-1041794680": "Thời gian xử lý nạp tiền",
  "-673235114": "thời gian xử lý",
  "-924984243": "Thêm thông tin",
  "-2132201373": "5 - 50.000",
  "-728074978": "1 ngày làm việc",
  "-1716483520": "Nạp tiền dễ dàng với tài khoản ngân hàng của bạn trên bất kỳ thiết bị nào. Hỗ trợ các ngân hàng lớn ở Trung Quốc, Indonesia, Hàn Quốc, Thái Lan và Việt Nam.",
  "-1053983183": "Lập tức",
  "-1544332806": "Một dịch vụ thanh toán hàng đầu ở Đông Nam Á, nhanh chóng, dễ dàng và an toàn.",
  "-1665600393": "10 - 10.000",
  "-1042921151": "10 - 500",
  "-1832944205": "1 - 3 ngày làm việc",
  "-268393254": "10 - 2.500",
  "-1263216758": "Một dịch vụ ví điện tử hàng đầu tại Việt Nam dễ sử dụng, linh hoạt và an toàn. Được sử dụng bởi hàng nghìn người bán.",
  "-1992816438": "Thẻ tín dụng/ghi nợ",
  "-1589264806": "Việc rút tiền có thể mất đến 15 ngày làm việc để chuyển vào thẻ của bạn.",
  "-1715779049": "Nạp rút bằng thẻ Visa.",
  "-295267372": "Nạp rút bằng thẻ Mastercard hoặc thẻ ghi nợ.",
  "-603371864": "Nạp và rút bằng thẻ tín dụng hoặc thẻ ghi nợ Diners.",
  "-1492521106": "Nạp tiền bằng thẻ tín dụng Discover của bạn.",
  "-1740415754": "Nạp rút bằng thẻ JCB.",
  "-2139907591": "Tính năng nạp rút nhanh, phí thấp và lịch sử giao dịch có thể tải xuống.",
  "-267198040": "Một phương pháp rẻ và dễ dàng để nạp và rút tiền. Tính năng thanh toán tự động, báo cáo lãi hàng năm và sao kê thời gian thực.",
  "-895073395": "Nhanh chóng, đơn giản để sử dụng, và hỗ trợ ở bất cứ đâu, bất cứ lúc nào. Được tin dùng bởi hàng triệu khách hàng trên toàn thế giới.",
  "-1932629328": "5 - 5.000",
  "-1780229306": "Một dịch vụ thanh toán hoàn thiện với hơn 30 triệu khách hàng, 10,000 đăng ký mỗi ngày, và được hỗ trợ bởi hơn 100,000 nhà giao dịch.",
  "-460857136": "5 - 1,000<0></0>5 - 10,000",
  "-319008586": "Một dịch vụ thanh toán thuận tiện mà không cần tài khoản ngân hàng hoặc thẻ tín dụng. Được chấp nhận bởi hàng ngàn nhà cung cấp trên thế giới.",
  "-133464964": "Một dịch vụ chuyển tiền nhanh chóng và an toàn. Sử dụng tiền của bạn ở bất cứ đâu với ứng dụng di động.\n",
  "-1684534627": "Dễ dàng chuyển đổi tiền tệ của bạn sang USD và chuyển tiền trên toàn thế giới. Được sử dụng bởi hơn 500.000 khách hàng tại 163 quốc gia.",
  "-1706019560": "Sử dụng phương thức thanh toán dựa trên hóa đơn phổ biến này để gửi tiền nếu bạn không có tài khoản ngân hàng hoặc thẻ tín dụng. Tùy chọn này có thể truy cập thông qua Skrill.",
  "-1313979648": "5 - 4.000",
  "-347466324": "Tận hưởng việc rút và gửi tiền một cách nhanh chóng, trơn tru và an toàn với PayLivre.",
  "-1318380319": "10 - 1.000",
  "-958406243": "10 - 100",
  "-1961891916": "1-2 ngày làm việc",
  "-1649952399": "Không mức tối thiểu",
  "-33169776": "Kiểm tra nội bộ",
  "-2131042915": "Nạp và rút tiền trong Multi-Collateral DAI, một loại tiền điện tử được gắn với USD.",
  "-1187605258": "Nạp tiền và rút tiền bằng Ethereum, một trong ba loại tiền điện tử được sử dụng nhiều nhất.",
  "-784030502": "Nạp và rút tiền bằng TrueUSD, một loại tiền điện tử được cố định với USD.",
  "-98925907": "25",
  "-75814795": "Nạp và rút bằng USD Coin, một loại tiền điện tử được gắn với USD.",
  "-655832756": "Nạp và rút bằng USDK, một loại tiền điện tử được cố định với USD.",
  "-1015477851": "Nạp tiền và rút tiền bằng Tether, một loại tiền điện tử tương ứng với tiền pháp định.",
  "-1076873697": "Một dịch vụ trao đổi tiền điện tử và chuyển tiền sang tiền điện tử an toàn và nhanh chóng có sẵn trên toàn thế giới. Cung cấp hơn 150 loại tiền điện tử. Hỗ trợ trò chuyện trực tiếp 24/7.",
  "-2036702965": "Gửi tiền nhanh chóng, dễ dàng và an toàn với trao đổi tiền crypto tuân thủ quốc tế bằng cách sử dụng thẻ tín dụng hoặc thẻ ghi nợ của bạn. Đăng ký đơn giản.",
  "-1465544034": "USD EUR GBP AUD<0></0>BTC ETH USDC",
  "-2117690061": "Gửi tiền vào tài khoản Deriv tiền Crypto của bạn thông qua chuyển khoản ngân hàng địa phương với sàn giao dịch chuyển sang tiền crypto dành cho khách hàng ở Đông Nam Á.",
  "-1231602282": "Vui lòng liên hệ với bộ phận hỗ trợ khách hàng của chúng tôi nếu bạn muốn tăng hạn mức gửi/rút tiền hàng ngày của mình.",
  "-347048632": "Tài khoản USD Deriv ",
  "-401726757": "500 USD",
  "-211430879": "Phương thức thanh toán | Nạp và rút tiền | Deriv",
  "-1029902198": "Chúng tôi hỗ trợ nhiều lựa chọn nạp tiền và rút tiền.",
  "-2110232259": "Deriv Investments (Europe) Limited đã chuẩn bị Báo cáo công bố tài chính theo Quy định và Chỉ thị về Doanh nghiệp Đầu tư. Đọc báo cáo của chúng tôi để hiểu cách chúng tôi tuân thủ kỷ luật thị trường với tư cách là người tham gia thị trường.",
  "-1695974481": "Những tài liệu này cung cấp cho bạn thông tin mấu chốt về các sản phẩm đầu tư của chúng tôi. Thông tin này được yêu cầu bởi luật pháp để giúp bạn hiểu về bản chất, các rủi ro, chi phí, lãi và lỗ tiềm năng của những sản phẩm này và để giúp bạn so sanh chúng với những sản phẩm khác.",
  "-1127433262": "RTS",
  "-1490047733": "Áo",
  "-1098175375": "Bulgaria",
  "-336646906": "Croatia",
  "-1522713441": "Cộng hòa Estonia",
  "-1793738569": "Đức",
  "-568805686": "Ý",
  "-763121177": "Ai-len",
  "-1813987599": "Litva",
  "-751076755": "Luxembourg",
  "-1126250421": "Hà Lan",
  "-25174273": "Ru-ma-ni-a",
  "-1114192634": "Slovenia",
  "-2054234308": "Tây Ban Nha",
  "-2121510827": "Thụy Điển",
  "-1357648282": "Để giải quyết công bằng cho bất kỳ khiếu nại nào, vui lòng <0>\bchat</0> với chúng tôi. Để tìm hiểu thêm, hãy xem <1>chính sách khiếu nại</1> của chúng tôi.",
  "-1838458999": "Để giải quyết công bằng cho bất kỳ khiếu nại nào, vui lòng <0>chat</0> với chúng tôi.",
  "-1321909126": "Bội số nhân - ngoại hối",
  "-1460908018": "Bội số nhân - tiền điện tử",
  "-928827084": "Hệ số nhân - chỉ số tổng hợp",
  "-431262594": "CFD - các chỉ số tổng hợp",
  "-1678516609": "Deriv hoạt động và cung cấp các sản phẩm và dịch vụ của mình theo Tập đoàn Deriv, trong đó có một số công ty con được cấp phép tại khu vực pháp lý tương ứng của họ.",
  "-1488849807": "Các dịch vụ trên Deriv.com được cung cấp bởi tập đoàn Deriv Group. Tập đoàn đã có nhiều công ty được cấp phép vận hành Deriv.com tại phạm vi quyền hạn mà họ đã đăng ký.",
  "-1131400885": "Công ty Deriv Investments (Europe) Limited",
  "-398588615": "Deriv Investments (Europe) Limited – W Business Center, Tầng 3, Triq Dun Karm, Birkirkara BKR 9033, Malta – được cấp phép tại Malta (<0>giấy phép số IS/70156</0>) và được quản lý bởi Dịch vụ Tài chính Malta Thẩm quyền theo Đạo luật Dịch vụ Đầu tư để cung cấp các dịch vụ đầu tư ở Liên minh Châu Âu.",
  "-2051445931": "Khách hàng thuộc Liên Minh Châu Âu muốn giao dịch sản phẩm tài chính, đều có thể được mở tài khoản tại Deriv Investments (Europe) Limited.",
  "-112814932": "Deriv (FX) Ltd",
  "-246692869": "Deriv (FX) Ltd – F16, Tầng 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malaysia – được cấp phép bởi Cơ quan Dịch vụ Tài chính Labuan (<0>giấy phép số MB/18/0024</0>).",
  "-1474169625": "Khách hàng ở các quốc gia còn lại trên thế giới (ngoại trừ các quốc gia bị hạn chế như Hoa Kỳ, Canada và Hồng Kông) muốn giao dịch CFD trên forex và tiền điện tử có thể có tài khoản Tài chính STP DMT5 thuộc Deriv (FX) Ltd.",
  "-2019617323": "Deriv (BVI) Ltd",
  "-689442324": "Deriv (BVI) Ltd - Kingston Chambers, P.O. Box 173, Road Town, Tortola, Quần đảo Virgin thuộc Anh - được cấp phép bởi Ủy ban Dịch vụ Tài chính Quần đảo Virgin thuộc Anh (<0>giấy phép số SIBA/L/18/1114</0>).",
  "-1660203949": "Khách hàng ở các nơi khác trên thế giới (ngoại trừ một số quốc gia như Mỹ, Canada và Hồng Kông) muốn giao dịch CFD trên các công cụ tài chính (thông qua tài khoản tài chính DMT5 hoặc tài khoản DMT5 Financial STP) và các chỉ số tổng hợp (thông qua tài khoản DMT5 Synthetic) có thể có tài khoản MetaTrader 5 thuộc Deriv (BVI) Ltd.",
  "-1019769067": "Deriv (V) Ltd (<0>xem giấy phép</0>) – 1276, Kumul Highway, Port Vila, Vanuatu – được cấp phép bởi Ủy ban Dịch vụ Tài chính Vanuatu, và là thành viên của <1>Hiệp hội thị trường tài chính<1/>.",
  "-1034947253": "Khách hàng ở các nơi khác trên thế giới (ngoại trừ các quốc gia bị hạn chế như Hoa Kỳ, Canada và Hồng Kông) muốn giao dịch CFD trên các công cụ tài chính bao gồm tiền điện tử, có thể có tài khoản Tài chính DMT5 và tài khoản tài chính Deriv X thuộc Deriv (V) Ltd.",
  "-1089385344": "Deriv LLC (SVG)",
  "-951213826": "Công ty Deriv (SVG) LLC có địa chỉ tại Tòa Hinds, Kingstown, quần đảo St. Vincent và Grenadines (mã công ty số 273 LLC 2020).",
  "-1179448605": "Deriv Limited",
  "-1528857737": "Ủy ban Tài chính",
  "-2054653788": "Quên mật khẩu Deriv của bạn? Bạn muốn đặt lại mật khẩu của bạn? Gửi cho chúng tôi địa chỉ email của bạn và chúng tôi sẽ gửi email cho bạn các hướng dẫn.",
  "-1937167246": "Quay lại để đăng nhập",
  "-1354825404": "Bạn mới tham gia giao dịch?",
  "-1257267128": "Chơi Cá cược dưới tuổi vị thành niên",
  "-269169948": "Khách hàng phải biết rằng cờ bạc vị thành niên là một hành vi phạm tội. Deriv không ủng hộ việc tham gia cờ bạc khi chưa đủ tuổi. Nếu một khách hàng, khi xác minh tuổi, được chứng minh là chưa đủ tuổi, thì khách hàng sẽ bị tịch thu bất kỳ khoản tiền thắng cược nào và chỉ được hoàn trả tiền đã gửi vào.",
  "-1737475029": "Điều khiển bộ lọc",
  "-1400153000": "Cần trợ giúp?",
  "-1511869631": "Sử dụng mật khẩu mạnh và đa dạng. Làm cho chúng khó đoán nhất có thể cho bất kỳ ai.",
  "-441263587": "Sử dụng phần mềm chống vi-rút và tường lửa để bảo mật hơn nữa thiết bị của bạn.",
  "-183468698": "Giới hạn giao dịch và tự loại trừ",
  "-1787830625": "Bạn có thể:",
  "-1185952855": "Tự loại trừ khỏi giao dịch trên trang web của chúng tôi trong một khoảng thời gian xác định hoặc không xác định.",
  "-2072229917": "Nếu bạn muốn tự loại trừ hoặc đặt giới hạn cho các hoạt động giao dịch của mình, hãy <0>đi tới cài đặt tài khoản</0>.",
  "-447758714": "Cách các giới hạn giao dịch và công cụ tự loại trừ hoạt động",
  "-646843686": "Bạn có toàn quyền kiểm soát các giới hạn giao dịch của mình. Bạn có thể đặt, xóa, tăng hoặc giảm các giới hạn về số tiền đặt cược của mình, các khoản lỗ phát sinh và thời lượng của các phiên giao dịch bất kỳ lúc nào.",
  "-308171044": "Nếu bạn muốn dừng giao dịch trên trang web của chúng tôi, hãy đặt giới hạn tự loại trừ. Thời gian tự loại trừ tối thiểu là 6 tháng, sau đó bạn có thể kéo dài thời gian này lên tổng cộng 5 năm hoặc tiếp tục giao dịch ngay sau khi hết hạn.",
  "-496425776": "Khi bạn đặt khoảng thời gian tự loại trừ, chúng tôi sẽ hoàn lại số dư tài khoản của bạn.",
  "-54506373": "Bộ phận Hỗ trợ khách hàng chỉ có thể xóa bỏ hoặc làm suy yếu giới hạn giao dịch của bạn sau 24 giờ kể từ khi nhận được yêu cầu.",
  "-278933346": "Bạn cũng có thể loại trừ hoàn toàn bản thân khỏi giao dịch trong một khoảng thời gian cụ thể trong cài đặt tài khoản của mình. Thời gian tự loại trừ tối thiểu là 6 tháng. Bạn có tùy chọn để gia hạn tổng cộng 5 năm ngay lập tức mà không cần bất kỳ khoảng thời gian nghỉ nào.",
  "-1406496670": "Khi bạn đặt lại thời gian tự loại trừ, chúng tôi sẽ hoàn trả số dư trong tài khoản của bạn cho bạn.",
  "-1498745792": "Hiểu rõ các rủi ro của giao dịch trực tuyến. Không bao giờ giao dịch bằng tiền đi mượn hoặc tiền bạn không đủ khả năng tri trả khi thua lỗ.",
  "-1328775963": "Đặt một giới hạn lỗ, và theo sát nó. Tiết kiệm một phần lãi bạn thu được để tránh thua hết vốn.",
  "-771133354": "Để biết thêm chi tiết về các sản phẩm của chúng tôi và những rủi ro liên quan đến giao dịch trực tuyến, hãy đọc <0>tài liệu thông tin chính (KID)</0> của chúng tôi về ngoại hối, cổ phiếu, chỉ số chứng khoán, hàng hóa, chỉ số tổng hợp và tiền kỹ thuật số.",
  "-466084206": "Đọc hướng dẫn của chúng tôi về giao dịch an toàn và có trách nhiệm. Hiểu các rủi ro liên quan đến giao dịch trực tuyến và cách bạn có thể quản lý chúng.",
  "-776458472": "Điều khoản sử dụng chung",
  "-2083825503": "Các nhà Liên Kết & Môi giới (IBs)",
  "-28284335": "Điều khoản bổ sung cho các nhà Liên kết và Môi giới của chúng tôi",
  "-1107735764": "Điều khoản bổ sung cho các đại lý thanh toán của chúng tôi",
  "-1445828212": "Chương trình tiền thưởng cho tìm lỗi",
  "-1138506403": "Các điều khoản bổ sung dành cho người tham gia Chương trình tiền thưởng tìm lỗi của chúng tôi",
  "-1279391666": "Những điều bạn đồng ý khi bạn đăng ký sử dụng Deriv",
  "-761668747": "Quy tắc thực hiện giao dịch trên bất kỳ nền tảng giao dịch Deriv nào",
  "-188305238": "Vốn và chuyển tiền",
  "-2100890115": "Bảo mật và quyền riêng tư",
  "-732092769": "Tuyên bố rủi ro",
  "-488793705": "Điều khoản và điều kiện | Chính sách pháp lý | Deriv",
  "-924881302": "Tại đây bạn sẽ tìm thấy thông tin về các chính sách pháp lý của chúng tôi và cách chúng áp dụng cho bạn. Các tài liệu được liên kết dưới đây gọi chung là các điều khoản sử dụng tiêu chuẩn của chúng tôi (Điều khoản). Điều quan trọng là bạn phải tự hiểu về các Điều khoản này và đồng ý với chúng trước khi sử dụng bất kỳ trang web, sản phẩm hoặc dịch vụ nào của chúng tôi.",
  "-1532421724": "DÀNH CHO ĐỐI TÁC KINH DOANH",
  "-79919115": "Truy cập hơn 50 cặp tiền tệ và giao dịch với đòn bẩy lên đến 1: 1000 để tăng khả năng tiếp cận trên thị trường của bạn.",
  "-1405954897": "Truy cập hơn 30 cặp tiền tệ và giao dịch với đòn bẩy lên đến 1:30 để tăng khả năng tương tác với thị trường của bạn.",
  "-1852387938": "Những điều cần lưu ý khi giao dịch CFD",
  "-1267421645": "CFD được giao dịch trên khoảng ký quỹ",
  "-943253121": "Thuật ngữ 'khoảng ký quỹ' đề cập đến khoản tiền ký quỹ cần thiết để mở một vị thế đòn bẩy, là một vị thế lớn hơn vốn đầu tư của bạn và dẫn đến tăng khả năng tiếp cận trên thị trường.",
  "-1009744297": "Sử dụng bộ tính ký quỹ của chúng tôi để tính toán số tiền ký quỹ cần thiết để tăng khả năng tiếp cận thị trường của bạn (giá thị trường của vị trí của bạn) trên nền tảng giao dịch CFD của Deriv.",
  "-1207172200": "Bắt đầu giao dịch CFD trên Deriv",
  "-1532088894": "Bắt đầu giao dịch CFD trên <0/>Deriv<0/>",
  "-1603400333": "Mở tài khoản CFD demo và thực hành với số lượng quỹ ảo không giới hạn.",
  "-813004120": "Mở tài khoản demo MT5 (DMT5) hoặc demo Deriv X và thực hành với số tiền ảo không giới hạn.",
  "-1703690406": "Khi bạn giao dịch CFD trên khoảng ký quỹ, bạn tăng khả năng tiếp cận thị trường của mình, do đó khuếch đại cả lãi và lỗ tiềm năng của bạn.",
  "-843831637": "Dừng lỗ",
  "-1778524954": "Với lệnh cắt lỗ, bạn giảm thiểu các khoản lỗ tiềm năng bằng cách đặt mức giá mà bạn muốn đóng vị thế trong trường hợp thị trường bất lợi với bạn. Khi giá thị trường hiện tại vượt qua mức này, giao dịch của bạn sẽ tự động bị đóng.",
  "-958804830": "Cắt lỗ với các chỉ số Crash/Boom/Range break",
  "-671135710": "Ví dụ, bạn dự đoán rằng thị trường sẽ đi lên, và mua một hợp đồng trên chỉ số Crash 500 ở mức 8000 USD.",
  "-1775982438": "Khi dừng giao dịch, nếu mức ký quỹ của bạn giảm xuống dưới mức dừng của Deriv, các vị thế của bạn có thể tự động bị đóng để bảo vệ bạn khỏi bị thua lỗ thêm.",
  "-768517483": "Mức ký quỹ của bạn là tỷ lệ vốn chủ sở hữu của bạn (tổng số dư bạn sẽ có nếu đóng tất cả các vị thế của mình tại thời điểm đó) với số tiền ký quỹ hiện đang sử dụng của bạn.",
  "-1477021091": "Bạn có thể sử dụng bộ tính hoán đổi của chúng tôi để ước tính phí hoán đổi cần thiết để giữ các vị thế của bạn mở qua đêm trên nền tảng giao dịch CFD của Deriv.",
  "-644637918": "CFD (hợp đồng chênh lệch) cho phép bạn giao dịch theo biến động giá của tài sản mà không cần mua tài sản cơ bản.",
  "-1984817147": "Trên Deriv, bạn có thể giao dịch CFD với mức chênh lệch thấp. Chênh lệch giá là chênh lệch giữa giá mua và giá bán. Chênh lệch càng chặt chẽ thì chi phí gia nhập thị trường càng thấp.",
  "-2035330938": "<0> Chênh lệch giá chặt chẽ - </0> Chênh lệch giá là chênh lệch giữa giá mua và giá bán. Chênh lệch càng chặt chẽ, chi phí gia nhập thị trường càng thấp.",
  "-1735428045": "Tại sao giao dịch CFD với Deriv",
  "-1916500404": "Tất cả các thị trường ưa thích của bạn",
  "-687600215": "Giao dịch trên tất cả các thị trường phổ biến cộng với các chỉ số tổng hợp độc quyền của chúng tôi, khả dụng 24/7.",
  "-1517086040": "Đi dài hoặc ngắn",
  "-2034778408": "Mở một tài khoản và bắt đầu giao dịch chỉ trong vài phút.",
  "-1101198978": "Chưa có tài khoản Deriv?",
  "-1794853647": "Giao dịch CFD | Sàn giao dịch trực tuyến | Deriv",
  "-31586003": "Giao Trade CFD trên nhiều thị trường. Tận hưởng đòn bẩy cao, chênh lệch chặt chẽ và nhiều tính năng quản lý rủi ro để khuếch đại lợi nhuận tiềm năng của bạn và hạn chế tổn thất.",
  "-319509090": "Giao dịch CFD",
  "-544150655": "Thị trường khả dụng cho giao dịch ký quỹ",
  "-867909844": "Truy cập hơn 30 tài sản và cũng có thể giao dịch với đòn bẩy lên tới 1:30 và miễn phí hoa hồng cho các giao dịch.",
  "-309438223": "Giao dịch các chỉ số tổng hợp 24/7 mà không bị ảnh hưởng bởi các sự kiện tự nhiên và rủi ro thanh khoản.",
  "-192849229": "Suy đoán về biến động giá của bạc, vàng, dầu, v.v. và sử dụng ký quỹ để khuếch đại lợi nhuận tiềm năng của bạn.",
  "-309512492": "Tại sao nên giao dịch ký quỹ với Deriv",
  "-196270795": "Tận dụng đòn bẩy cao và chênh lệch thấp trên Deriv MT5 (DMT5).",
  "-809994056": "Tận dụng đòn bẩy cao và chênh lệch thấp trên Deriv MT5 (DMT5) và Deriv X.",
  "-163876262": "Tất cả các thị trường ưa thích khả dụng",
  "-995291168": "Xác định vị thế của bạn",
  "-1496517473": "Chọn thị trường bạn muốn giao dịch và đặt các tham số thiết yếu khác bao gồm loại giao dịch, mức cược và giá trị cấp số nhân.",
  "-136787663": "Đặt tham số tùy chọn",
  "-114282113": "Mua hợp đồng của bạn",
  "-37586220": "Chọn một tài sản từ danh sách các thị trường được cung cấp trên Deriv.",
  "-336918174": "Chọn ‘Cấp số nhân' trong danh sách các loại giao dịch.",
  "-1620785028": "3. Mức cược",
  "-316417045": "4. Giá trị cấp số nhân",
  "-814436098": "Lợi nhuận hoặc thua lỗ của bạn được nhân với giá trị cấp số nhân, tùy thuộc vào tài sản bạn giao dịch, có thể từ 1 đến 5. Khoản lỗ của bạn sẽ không bao giờ nhiều hơn số tiền đặt cược của bạn.",
  "-951435001": "Nhập giá trị cấp số nhân cho lựa chọn của bạn. Lợi nhuận hoặc thua lỗ của bạn sẽ được nhân với số tiền này.",
  "-1797452525": "5. Chốt lãi",
  "-1261042587": "Tính năng này cho phép bạn đặt mức thua lỗ mà bạn sẵn sàng nhận trong trường hợp thị trường di chuyển ngược lại so với vị thế của bạn. Sau khi \u001dchạm mức trên, hợp đồng của bạn sẽ tự động bị đóng.",
  "-120955727": "7. Hủy giao dịch",
  "-1812743148": "Tính năng này cho phép bạn hủy hợp đồng trong vòng một giờ kể từ khi mua, mà không mất số tiền đặt cược. Chúng tôi tính một khoản phí nhỏ không hoàn lại cho dịch vụ này.",
  "-488118247": "8. Mua hợp đồng của bạn",
  "-1061315047": "Bắt đầu giao dịch cấp số nhân trên Deriv",
  "-1643713470": "Dù bạn đang có hoặc không đặt điểm dừng lỗ, chúng tôi sẽ đóng vị thế của bạn nếu thị trường đi ngược lại dự đoán của bạn và khoản lỗ của bạn đạt đến mức giá dừng. Giá dừng là giá mà tại đó khoản lỗ ròng của bạn bằng với mức cược của bạn.",
  "-1438559228": "Hủy giao dịch không khả dụng cho các chỉ số sụp đổ và bùng nổ. Tính năng dừng giao dịch sẽ tự động đóng hợp đồng của bạn khi khoản lỗ của bạn đạt đến hoặc vượt quá tỷ lệ phần trăm mức cược của bạn. Phần trăm dừng được hiển thị bên dưới tiền đặt cược của bạn trên DTrader và thay đổi tùy theo hệ số nhân bạn đã chọn.",
  "-976479290": "Bạn có thể sử dụng các tính năng dừng lỗ và hủy giao dịch cùng lúc.",
  "-1088149692": "Tính năng này là để bảo vệ bạn khỏi mất tiền khi sử dụng hủy giao dịch. Với việc hủy thỏa thuận, bạn được phép lấy lại toàn bộ số tiền cược của mình nếu bạn hủy giao dịch trong vòng một giờ sau khi mở vị thế. Dừng lỗ, mặt khác, sẽ đóng hợp đồng của bạn ở mức thua lỗ nếu thị trường di chuyển ngược lại vị thế của bạn. Tuy nhiên, khi hủy thỏa thuận hết hạn, bạn có thể đặt mức dừng lỗ trên hợp đồng mở.",
  "-993588400": "Bạn không thể dùng tính năng chốt lãi và hủy giao dịch cùng một lúc.",
  "-715015407": "Cấp số nhân Deriv kết hợp mặt thuận lợi của giao dịch đòn bẩy với rủi ro hạn chế của quyền chọn. Điều này có nghĩa là khi thị trường đi theo hướng có lợi cho bạn, bạn sẽ nhân lên lợi nhuận tiềm năng của mình. Nếu thị trường đi ngược lại với dự đoán của bạn, thì khoản lỗ của bạn chỉ được giới hạn trong số tiền đặt cược của bạn.",
  "-2055316208": "<0>Không có cấp số nhân</0>, nếu thị trường tăng 25%, bạn sẽ thu được 25% * 100 đô la = <1>$25 lợi nhuận<1>.",
  "-222486173": "<0>Với cấp số nhân x5 </0>, nếu thị trường tăng 25%, bạn sẽ kiếm được 25% * 100 đô la * 5 = <1>$125 lợi nhuận</1>.",
  "-188855086": "<0>Với vị trí tương đương $100 trên CFD</0>, với đòn bẩy 1: 5, bạn có rủi ro 25% * $500 = <1>lỗ $125</1>.",
  "-1708949811": "<0>Với hệ số x5</0>, nếu thị trường giảm 25%, bạn sẽ <1>chỉ mất $100</1>. Một lệnh dừng tự động sẽ có hiệu lực nếu khoản lỗ của bạn đạt đến số tiền đặt cược.\n",
  "-957014574": "<0>Không có cấp số nhân</0>, nếu thị trường tăng 2%, bạn sẽ thu được 2% * 100 đô la = <1>$2 lợi nhuận<1>.",
  "-1244549672": "<0>Với cấp số nhân x500 </0>, nếu thị trường tăng 2%, bạn sẽ kiếm được 2% * 100 đô la * 500 = <1>$1.000 lợi nhuận</1>.",
  "-1303172083": "Tại sao giao dịch cấp số nhân trên Deriv\n",
  "-1845399397": "Tăng mức tiếp cận thị trường",
  "-1126407219": "Tiếp cận nhiều thị trường hơn trong khi vẫn hạn chế rủi ro cho số tiền cược của bạn.",
  "-2138509411": "Thoải mái giao dịch trên các nền tảng an toàn, trực quan được xây dựng cho các nhà giao dịch mới và chuyên gia.",
  "-725112079": "Giao dịch 24/7, 365 ngày trong năm",
  "-628929749": "Chỉ số Crash/Boom",
  "-756921141": "Multipliers giao dịch | Nhân Trade trên Div",
  "-60381462": "Chọn thị trường, loại giao dịch, thời hạn và chỉ định số tiền đặt cược của bạn.",
  "-1006211556": "Mua hợp đồng nếu bạn hài lòng với báo giá hoặc xác định lại vị thế của bạn.",
  "-1110985100": "Chọn từ forex, cổ phiếu & chỉ số, hàng hóa, có nguồn gốc.",
  "-1347819136": "Chọn loại giao dịch mong muốn của bạn - Lên và Xuống, Cao và thấp, Chữ số, v.v.",
  "-1784561307": "4. Mức cược",
  "-1662723022": "Nhập số tiền đặt cược của bạn để nhận được báo giá mức chi trả ngay lập tức. Ngoài ra, bạn có thể đặt khoản chi trả mong muốn của mình để nhận được báo giá cho số tiền cược tương ứng.",
  "-53990004": "5. Lấy báo giá",
  "-1120317207": "Dựa trên vị thế bạn đã xác định, bạn sẽ ngay lập tức nhận được mức chi trả hoặc mức cược cần thiết để mở vị thế của bạn.",
  "-1523116280": "6. Mua hợp đồng của bạn",
  "-1814731175": "Giao dịch ngay nếu bạn hài lòng với báo giá mà bạn đã nhận được. Nếu không, hãy tiếp tục tùy chỉnh các thông số và mua hợp đồng của bạn khi bạn cảm thấy hài lòng với báo giá.",
  "-70734399": "Thị trường có sẵn cho giao dịch quyền chọn",
  "-665093371": "Tham gia vào thị trường tài chính lớn nhất thế giới. Giao dịch quyền chọn kỹ thuật số và Mua/Bán Chênh lệch trên các cặp ngoại hối chính, phụ và thông minh.",
  "-1118959399": "Giao dịch quyền chọn kỹ thuật số, lookbacks và Mua/Bán Chênh lệch 24/7 trên các chỉ số tổng hợp của chúng tôi mà không bị gián đoạn như trong thế giới thực.",
  "-236676606": "Giao dịch quyền chọn số trên các chứng khoán & chỉ số và nhận lợi nhuận từ các chuyển động về giá trong các nhóm tài sản có giá cạnh tranh của chúng tôi.",
  "-1192024363": "Suy đoán về biến động giá của các mặt hàng chính của thế giới - bạc, vàng, dầu và năng lượng.",
  "-1421344186": "Quyền chọn giao dịch trên Deriv",
  "-412753503": "Quyền chọn Lookback chỉ có sẵn trên các chỉ số tổng hợp.",
  "-513919250": "Nếu bạn chọn 'Thấp hơn', bạn sẽ thắng khoản chi trả nếu điểm thoát thấp hơn hoàn toàn so với điểm vào.",
  "-780207001": "Nếu bạn chọn ‘Cho phép Bằng' bạn sẽ giành được khoản chi trả nếu điểm thoát cao hơn hoặc bằng điểm vào với ‘Cao hơn'. Tương tự, bạn giành được khoản chi trả nếu điểm thoát thấp hơn hoặc bằng điểm vào với 'Thấp hơn'.",
  "-1813951531": "Nếu bạn chọn 'Thấp hơn', bạn sẽ thắng khoản chi trả nếu điểm thoát thấp hơn rào cản.",
  "-1350745673": "Nếu điểm thoát bằng rào cản, bạn không nhận được khoản chi trả.",
  "-1673960856": "Kết thúc Ở giữa/kết thúc Bên ngoài",
  "-920739960": "Nếu bạn chọn ‘Kết thúc Ở giữa', bạn sẽ giành được khoản \bchi trả nếu điểm thoát cao hơn hẳn so với rào cản thấp và thấp hơn rào cản cao.",
  "-1039129655": "Nếu bạn chọn ‘Kết thúc Bên ngoài' bạn sẽ giành được khoản chi trả nếu điểm thoát cao hơn rào cản cao hoặc thấp hơn rào cản thấp.",
  "-1326361265": "Ở giữa/Ra ngoài",
  "-248048003": "Nếu bạn chọn 'Ra Ngoài', bạn sẽ thắng khoản chi trả nếu thị trường chạm vào rào cản cao hoặc rào cản thấp bất cứ lúc nào trong thời gian hợp đồng.",
  "-972537755": "Nếu bạn chọn ‘Khớp', bạn sẽ giành được khoản chi trả nếu chữ số cuối cùng của tick cuối cùng giống như dự đoán của bạn.",
  "-1754746990": "Nếu bạn chọn ‘Khác', bạn sẽ giành được khoản chi trả nếu chữ số cuối cùng của tick cuối cùng không giống với dự đoán của bạn.\n",
  "-1163143636": "Nếu bạn chọn ‘Dưới', bạn sẽ giành được khoản chi trả nếu chữ số cuối cùng của tick cuối cùng nhỏ hơn dự đoán của bạn.",
  "-878562744": "Nếu bạn chọn ‘Đặt lại-Call', bạn sẽ giành được khoản chi trả nếu điểm thoát hoàn toàn cao hơn điểm vào hoặc điểm tại thời điểm đặt lại.",
  "-1521910502": "Nếu bạn chọn ‘Đặt lại-Put', bạn sẽ giành được khoản chi trả nếu điểm thoát hoàn toàn thấp hơn điểm vào hoặc điểm tại thời điểm đặt lại.",
  "-1272255095": "Nếu điểm thoát bằng với rào cản hoặc rào cản mới (nếu xảy ra \bđặt lại), bạn không giành được khoản \bchi trả.",
  "-2098235974": "Nếu bạn chọn ‘Tick Cao', bạn sẽ thắng khoả chi trả nếu \btick chọn là cao nhất trong số năm đánh dấu tiếp theo.",
  "-1166672974": "Nếu bạn chọn ‘Tick Thấp', bạn sẽ thắng khoả chi trả nếu \btick chọn là thấp nhất trong số năm đánh dấu tiếp theo.",
  "-1240075259": "Nếu bạn chọn ‘Không Chạm', bạn sẽ thắng khoả chi trả nếu thị trường không bao giờ chạm vào rào cản trong thời gian hợp đồng.\n",
  "-1689874327": "Dự đoán liệu điểm thoát (tick cuối) sẽ cao hơn hoặc thấp hơn mức trung bình của các tích vào cuối thời hạn hợp đồng.\n",
  "-2017493224": "Nếu bạn chọn ‘Châu á Tăng', bạn sẽ giành được khoản chi trả nếu tick cuối cùng cao hơn mức trung bình của các tích tắc.",
  "-1837159865": "Khi bạn mua một hợp đồng 'Cao-Đóng', tiền thắng hoặc thua của bạn sẽ bằng cấp số nhân nhân với chênh lệch giữa mức cao và mức đóng trong suốt thời gian của hợp đồng.",
  "-1883190495": "Khi bạn mua một hợp đồng ‘Đóng-Thấp', số tiền thắng hoặc thua của bạn sẽ bằng cấp số nhân nhân với mức chênh lệch giữa mức đóng và mức thấp trong suốt thời gian của hợp đồng.",
  "-1375354108": "Khi bạn mua một hợp đồng 'Cao-Thấp', số tiền thắng hoặc thua của bạn sẽ bằng cấp số nhân nhân với mức chênh lệch giữa mức cao và mức thấp trong suốt thời gian của hợp đồng.",
  "-1028545578": "Bắt đầu giao dịch quyền chọn trên Deriv",
  "-345016047": "Mở tài khoản demo và nhận vốn ảo không giới hạn để thực hành trên các nền tảng của chúng tôi - DTrader, SmartTrader và DBot.",
  "-874422884": "Mở một tài khoản thực, nạp tiền và bắt đầu các giao dịch quyền chọn thực sự.",
  "-2138295691": "Quyền chọn là gì?",
  "-1504129614": "Quyền chọn là các sản phẩm cho phép chi trả từ dự đoán diễn biến thị trường mà không cần mua tài sản cơ bản. Bạn chỉ cần mở một vị thế dự đoán cách tài sản sẽ di chuyển trong một khoảng thời gian. Điều này giúp mọi người có thể tham gia vào thị trường tài chính với vốn đầu tư ít.",
  "-1746360444": "Các quyền chọn có sẵn trên Deriv",
  "-344023936": "<0>Mua/Bán Chênh lệch</0> cho phép bạn kiếm được tối đa khoản thanh toán được chỉ định tùy thuộc vào vị trí của điểm thoát so với hai rào cản đã xác định.",
  "-834913091": "Biết lợi nhuận hoặc thua lỗ tiềm năng của bạn ngay cả trước khi mua hợp đồng.",
  "-1318406909": "Chỉ cần nạp 5 USD để bắt đầu giao dịch và tùy chỉnh các giao dịch cho phù hợp với chiến lược của bạn.",
  "-239170576": "Tìm hiểu về giao dịch tùy chọn trên Deriv. Thu lợi nhuận bằng cách dự đoán chính xác biến động giá mà không cần mua tài sản cơ bản.",
  "-963994159": "Giao dịch quyền chọn | Trade dịch Quyền chọn kỹ thuật số trên Div",
  "-1640776435": "Giao dịch quyền chọn | Các loại giao dịch | Deriv",
  "-2024884579": "{{fieldName}} là bắt buộc",
  "-1461005658": "Vui lòng nhập một số tiền hợp lệ, bao gồm cả dấu thập phân (.), Ở định dạng sau: ####. #",
  "-437139044": "Đầu vào phải lớn hơn 0",
  "-806026001": "Đầu vào không được bằng 0",
  "-1583570382": "Biểu tượng là bắt buộc\n",
  "-1944882319": "Đòn bẩy là bắt buộc",
  "-1028986780": "Giá trị điểm",
  "-1764902854": "Mức lấy lãi",
  "-1735668045": "Mức dừng lỗ",
  "-593790772": "Cấp dừng lỗ",
  "-1358367903": "Mức cược",
  "-339236213": "Cấp số nhân",
  "-1427273377": "Dùng thử thử máy tính phí ký quỹ",
  "-1654095445": "Dùng thử máy tính phí chuyển đổi",
  "-116367365": "máy tính phí qua đêm",
  "-1335932910": "Tìm giá trị của các pip trong giao dịch của bạn để quản lý rủi ro một cách hiệu quả.",
  "-991855430": "Dùng thử máy tính phí pip",
  "-677909341": "bộ tính pip",
  "-49073844": "Lỗ và lãi giao dịch ký quỹ",
  "-470690579": "Dừng lỗ và lấy lãi cho bộ số nhân",
  "-1217327947": "Dùng thử bộ tính cấp số nhân",
  "-1382112538": "Lỗ và lãi cho giao dịch cấp số nhân",
  "-1939560439": "Các công cụ cho nhà giao dịch",
  "-626406870": "right arrow",
  "-1091456569": "Hệ thống ký quỹ của chúng tôi giúp bạn ước tính số tiền ký quỹ cần thiết để giữ các vị thế của bạn mở qua đêm trên Deriv MT5 (DMT5).",
  "-1788261316": "Yêu cầu ký quỹ",
  "-345754673": "Biểu tượng",
  "-781132577": "Đòn bẩy",
  "-1602388198": "Tính toán",
  "-1316977167": "Ký quỹ cần thiết cho một hợp đồng trên DMT5 được tính theo công thức:",
  "-466684429": "Ví dụ: nếu bạn đang giao dịch cặp ngoại hối USD/CHF, yêu cầu ký quỹ sẽ được tính bằng Franc Thụy Sĩ (CHF) là đồng tiền định giá. Mặt khác, nếu bạn đang giao dịch Chỉ số Biến động 75, thì yêu cầu ký quỹ sẽ được tính theo Đô la Mỹ (USD), là mệnh giá của tài sản cơ bản - Chỉ số Biến động 75.",
  "-2059243605": "Ví dụ về cách tính",
  "-698899575": "Giả sử bạn muốn giao dịch hai lô EUR/USD với giá tài sản là 1,10 USD và đòn bẩy là 100.",
  "-8654525": "Công thức khoảng ký quỹ",
  "-1080304046": "Vì vậy, bạn sẽ yêu cầu tỷ lệ ký quỹ là <0>2.200 USD</0> để mở vị thế trên.",
  "-1574522940": "Tìm hiểu thêm về ký quỹ",
  "-247902875": "Cách tính giá trị pip",
  "-328815728": "<0>Giá trị pip = giá trị điểm × khối lượng × mức hợp đồng</0>",
  "-1316049180": "Với các tài khoản tổng hợp, giá trị pip được tính theo USD.",
  "-895557386": "Giá trị pip cho các chỉ số tổng hợp",
  "-1372174807": "Thông tin pip",
  "-291203942": "Giá trị điểm được tính từ các chỉ số hiện tại của tài sản. Trong ví dụ này, chỉ số là 2, vì vậy giá trị điểm là 0,01.",
  "-1459267330": "Cỡ hợp đồng là một lô tiêu chuẩn của Chỉ số biến động 75 = 1",
  "-1011022880": "Vậy giá trị pip của bạn là <0>0.01 USD</0>.",
  "-1510701453": "Giá trị pip cho ngoại hối",
  "-121055203": "Giá trị điểm được tính từ các chỉ số hiện tại của tài sản. Trong ví dụ này, chỉ số là 5, vì vậy giá trị điểm là 0,00001.",
  "-1659122470": "Công cụ tính toán lãi lỗ của chúng tôi cho giao dịch ký quỹ giúp bạn ước tính khoản lỗ và/hoặc lãi của mình. ",
  "-137444201": "Mua",
  "-805098509": "Mở giá tài sản",
  "-213618448": "Pip dừng lỗ",
  "-544680075": "Pip lấy lãi",
  "-168442931": "Cách tính toán cấp dừng lỗ và/hoặc lấy lãi và giá trị pip",
  "-1809222492": "Mức dừng lỗ và/hoặc chốt lãi và giá trị pip khi mua một hợp đồng trên Deriv MT5 (DMT5) được tính toán dựa vào công thức:",
  "-1812417493": "<0>Mức dừng lỗ và/hoặc lấy lãi = giá tài sản + {mức dừng lỗ HOẶC lấy lãi ÷ (số lượng × quy mô hợp đồng)}</0>",
  "-1143464033": "<0>Giá trị pip của dừng lỗ và/hoặc lấy lãi =  |(cấp dừng lỗ Hoặc lấy lãi - giá tài sản)| ÷ giá trị điểm</0>",
  "-315796508": "Mức dừng lỗ và/hoặc lấy lãi giúp bạn quản lý rủi ro khi mua một hợp đồng.",
  "-1379496268": "công thức cấp dừng lỗ",
  "-1570594952": "Cỡ hợp đồng là một lô tiêu chuẩn của ngoại hối = 100,000 đơn vị.",
  "-60537394": "Giá trị pip dừng lỗ",
  "-1909913545": "Mức dừng lỗ và/hoặc chốt lãi và giá trị pip khi bán một hợp đồng trên Deriv MT5 (DMT5) được tính toán dựa vào công thức:",
  "-392931369": "công thức tính cấp lấy lãi",
  "-472188534": "Cỡ hợp đồng là một lô tiêu chuẩn của Chỉ số Biến động 50 = 1.",
  "-195404006": "Giá trị pip lấy lãi",
  "-256433733": "công thức tính pip lấy lãi",
  "-1181419946": "Giá trị điểm được tính từ các chỉ số hiện tại của tài sản. Trong ví dụ này, chỉ số là 4, vì vậy giá trị điểm là 0,00001.",
  "-744011588": "Giao dịch của bạn sẽ tự động đóng khi mức lấy lãi của bạn đạt đến <0>221.5961</0> và khi giá trị pip là <0>280,000 USD</0>.",
  "-514397532": "Máy tính tiền ký quỹ PnL",
  "-1995606668": "Số tiền",
  "-1128574192": "Hướng",
  "-703542574": "Lên",
  "-1127399675": "Xuống",
  "-1555617679": "<0>Mức dừng lỗ và lấy lãi theo hướng Lên = giá tài sản × {(số dừng lỗ Hoặc lấy lãi - hoa hồng) ÷ (mức cược × bội số nhân) + 1}</0>",
  "-696704447": "công thức mức dừng lỗ lên",
  "-215986514": "Hoa hồng được tính tự động dựa trên mức cược, biểu tượng và hệ số bạn chọn. Giá trị của nó có sẵn trực tiếp trên DTrader.",
  "-1677720766": "Vậy trong trường hợp này, bạn sẽ đặt mức dừng lỗ tại <0>3351.46</0>.",
  "-1762213522": "Mức lấy lãi theo hướng Xuống",
  "-1674910806": "công thức tính mức lấy lãi xuống",
  "-40032056": "Cách tính toán mức dừng lỗ và lấy lãi",
  "-879231159": "<0>Mức dừng lỗ và lấy lãi theo hướng Lên = Max [{cổ phần × ((mức dùng lỗ HOẶC lấy lãi - giá tài sản) ÷ giá tài sản × bộ số nhân) - hoa hồng}, -cổ phần]</0>",
  "-1314217739": "<0>Mức dừng lỗ và lấy lãi theo hướng Xuống = Max [{cổ phần × (-(mức dùng lỗ HOẶC lấy lãi - giá tài sản) ÷ giá tài sản × bộ số nhân) - hoa hồng}, -cổ phần]</0>",
  "-1139241115": "Bộ tính cấp số nhân PnL",
  "-52920846": "Bộ tính dừng lỗ và lấy lãi cho bộ số nhân",
  "-1051170258": "Cách tính phí qua đêm",
  "-1459157651": "<0>Phí qua đêm = khối lượng × kích thước hợp đồng × giá tài sản × (tỷ lệ phí qua đêm ÷ 100) ÷ 360</0>\n",
  "-590953227": "swap synthetic formula",
  "-1791997472": "Nếu tỷ lệ qua đêm là dương, tài khoản của bạn sẽ được cộng thêm bằng số tiền hoán đổi. Nếu giá trị âm, tài khoản của bạn sẽ bị trừ đi.",
  "-126486948": "Vì vậy bạn sẽ cần phải trả phí qua đêm là <0>0,83 USD</0> để giữ vị thế mở trong một đêm.",
  "-176261994": "Tìm hiểu thêm về phí qua đêm",
  "-1690471280": "Đối với tài chính, phí hoán đổi được tính dựa trên công thức sau:",
  "-341285068": "Một lô tiêu chuẩn cho Forex = 100.000 đơn vị",
  "-1033881248": "Kiểm tra các vị trí công việc",
  "-2014076452": "Deriv là một trong những nhà môi giới trực tuyến lớn nhất thế giới. Chúng tôi cung cấp CFD và các dẫn xuất khác về ngoại hối, chỉ số, tiền điện tử, hàng hóa và tổng hợp cho hàng triệu người dùng đã đăng ký trên toàn cầu.",
  "-77779780": "Ngay từ khi thành lập, mục tiêu của chúng tôi là thoát khỏi mức hoa hồng cao và các sản phẩm rườm rà do các nhà môi giới truyền thống cung cấp. Ngoài ra, chúng tôi hướng tới việc cung cấp trải nghiệm hạng nhất cho các nhà giao dịch có xu hướng kỹ thuật số, bất kể quy mô tài khoản của họ là bao nhiêu.",
  "-1468738308": "Trong hành trình kéo dài hơn 22 năm, chúng tôi đã phát triển lên hơn 2,5 triệu khách hàng trên toàn thế giới. Nhưng nhiệm vụ của chúng tôi vẫn như cũ.",
  "-554746075": "Sự chính trực",
  "-1917169640": "Chúng tôi phục vụ khách hàng với sự công bằng và minh bạch. Chúng tôi giải quyết tất cả các hợp đồng theo đúng quy trình và nói một cách rõ ràng và trung thực.",
  "-1679427554": "Tập trung vào khách hàng",
  "-411750591": "Chúng tôi đặt khách hàng lên hàng đầu và nỗ lực xây dựng những sản phẩm mang đến trải nghiệm tốt nhất cho khách hàng.",
  "-611750993": "Năng lực",
  "-1676257949": "Chúng tôi đánh giá cao những đồng nghiệp có năng khiếu học hỏi và phát triển và khả năng sử dụng phán đoán tốt.",
  "-1111451256": "Làm việc nhóm",
  "-1339404877": "Là đáng tin cậy",
  "-1972583435": "Là công bằng",
  "-2032112598": "Là có trách nhiệm",
  "-690367121": "Asunción, Paraguay",
  "-2115035597": "Ciudad del Este, Paraguay",
  "-1823196348": "George Town, Quần đảo Cayman",
  "-1407021161": "Limassol, Cyprus",
  "-1212698711": "Cyberjaya, Malaysia",
  "-1195888299": "Labuan, Malaysia",
  "-1694351814": "Guernsey, Quần đảo Channel",
  "-46300929": "950+",
  "-1165835520": "nhân viên",
  "-1373949478": "50+",
  "-651384976": "các quốc gia",
  "-1763366011": "2.5+ triệu",
  "-1400973409": "26+ Triệu USD",
  "-275117592": "tiền rút tháng trước",
  "-654476117": "114+ triệu",
  "-608807773": "số giao dịch thực hiện trong tháng trước",
  "-2022759357": "Làm giao dịch có thể truy cập được cho bất kỳ ai, ở bất kỳ đâu",
  "-1855417261": "Đội ngũ lãnh đạo",
  "-418008452": "Các nguyên tắc của chúng tôi là khuôn khổ cho các quyết định của chúng tôi",
  "-3618456": "Tìm hiểu thêm về các nguyên tắc của chúng tôi",
  "-1277783292": "Giám Đốc Điều Hành",
  "-1369524546": "Giám đốc Thông tin",
  "-216767904": "Giám đốc hành chính",
  "-197772643": "Trưởng phòng Tiếp thị & Quan hệ Đối tác Toàn cầu",
  "-290006480": "Phó giám đốc phụ trách sản phẩm",
  "-871474425": "Phó Giám đốc CNTT",
  "-515732698": "Trưởng ban quản lý rủi ro",
  "-864130274": "Trưởng phòng kế toán",
  "-234962411": "Chúng tôi là ai | Nền tảng giao dịch trực tuyến | Deriv.com",
  "-719133900": "Deriv là nền tảng giao dịch trực tuyến tiên phong và từng đoạt giải thưởng cung cấp nhiều lựa chọn về các sản phẩm phái sinh cho bất kỳ ai, ở bất kỳ đâu đều có thể giao dịch.",
  "-599033718": "Deriv không sử dụng tiền của bạn cho lợi ích kinh doanh và bạn được phép rút tiền của mình bất kỳ lúc nào. Tất cả tiền của bạn được tách biệt và giữ trong các tổ chức tài chính an toàn. Bằng cách này, trong trường hợp không chắc Deriv bị vỡ nợ, tất cả tiền của bạn sẽ được trả lại cho bạn vì nó không bao giờ được hợp nhất với vốn của chúng tôi.",
  "-392665367": "Hỗ trợ bất cứ khi nào bạn cần",
  "-367457070": "Deriv giúp mọi người dễ dàng bắt đầu giao dịch, hiểu rõ rủi ro và đưa ra quyết định giao dịch tốt hơn. Các công cụ và nền tảng của chúng tôi có các hướng dẫn rõ ràng, đơn giản và trực quan. Chúng tôi cũng thường xuyên cung cấp tin tức thị trường, phân tích, hội thảo trên web, sách điện tử, hướng dẫn bằng video và các bài viết của trung tâm trợ giúp để giúp bạn luôn cập nhật thông tin và trở thành một nhà giao dịch tốt hơn.",
  "-594286125": "Thực hành giao dịch với Deriv bất cứ lúc nào bạn muốn. Hoàn toàn không có rủi ro, không có phí ẩn.",
  "-1773685845": "Mọi loại thị trường và nền tảng",
  "-661813412": "Tận hưởng khả năng truy cập đầy đủ vào tất cả thị trường và nền tảng của chúng tôi.",
  "-1520902282": "Không cần thẻ tín dụng"
}
