{
    "9961205": "Labuan 辦事處",
    "13119092": "clients",
    "17217397": "加密貨幣",
    "21294053": "1999 年以來，該集團致力為全球交易者提供完整和可靠的服務。除嚴格遵守監管規則外，我們也始終堅持最高的道德標準。",
    "22995280": "開始交易的平台。功能強大，而且容易使用。",
    "23846717": "You may withdraw the free bonus amount once you have exceeded an account turnover of 25 times the bonus amount value.",
    "26480598": "General",
    "36109326": "只需點擊幾次即可享極致交易體驗。",
    "39595561": "檢視自動程式如何執行每一筆交易，及通過Telegram接收通知。",
    "45577689": "Earn commission from your clients’ trades on DMT5.",
    "54692411": "Binary.com Websocket API",
    "59521256": "找不到頁面",
    "76802666": "我們已傳送郵件至{{email}} ，內含激活您的帳戶的連結。",
    "79962938": "求取<0/>綜合幫助",
    "83404156": "Deriv.com",
    "90275414": "交易<0/>變得簡單了<0/>",
    "91291223": "If you have not made a deposit or created a Deriv MT5 (DMT5) account, you can change your name, date of birth, or citizenship by going to <0>Settings ></0> <1>Personal details</1>.",
    "106802769": "網上交易令人興奮，但可能會使人上癮。您可以在帳戶設定各種限制以禁止您進行交易活動。",
    "119888059": "Who can apply",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "136714801": "...以及<0/>您喜歡的方式",
    "138055021": "Synthetic indices",
    "143734792": "Terms that govern keeping and transferring funds in Deriv and the bonuses you might get",
    "144151617": "Binary.com",
    "149294167": "賠付額高達五萬美元",
    "150301177": "獲得您的問題答案的最快速方法。",
    "156791387": "Please go to the <0>DMT5 dashboard</0> and click on the <1>Password</1> button of that DMT5 account.",
    "165039187": "A new hub",
    "168431094": "Jean-Yves從20歲開始就成為企業家。自1997年到1999年，他發明了後來成為世界上第一個交易平台之一的計算法。2007年他為其二元期權交易系統獲得了專利，並於2011年為實現金融市場投機的系統和方法又獲得了兩項專利。",
    "171638706": "Variables",
    "176823932": "We may decline your verification documents if they are insufficiently clear, invalid, expired, or have cropped edges.",
    "178716803": "Run bot",
    "181253755": "What are my trading limits?",
    "183105931": "Binary Investments (Europe) Limited 的第3支柱資料披露報告根據第四資本要求指令和資本要求規則編寫而成。請參閱此第3支柱資料披露報告，瞭解我們作為市場參與者嚴格遵守市場紀律的方式。",
    "187267434": "Next, click 'Save' on the toolbar at the top of the workspace. You can choose to save to your computer or to your Google Drive. Your strategy will be saved in the XML format.",
    "192605093": "A referred client is someone who has clicked on your unique affiliate link, signed up with Deriv, and deposited money into their Deriv account. They must be aged 18 years and above and have not previously been a Deriv or Binary.com customer.",
    "192811102": "or sign in with",
    "193002074": "Arun是我們產品開發團隊和作業團隊的協調員。他在訊息行業擁有超過12年的經驗，並對該領域具有全面的了解。Arun擁有印度巴拉蒂亞爾大學（Bharathiar University）的生物訊息學碩士學位。",
    "216024147": "即時聊天",
    "216777430": "登入。",
    "217794344": "Secure and easy online real-time money transfers directly from your bank account.",
    "222070679": "We’ll deposit your commissions directly into your account as soon as practicable after the 15th of every month.",
    "226249490": "Webtrader",
    "231722280": "What are commodities?",
    "232837971": "What is a quick strategy and how do I use it?",
    "236845507": "What are contracts for difference (CFDs)?",
    "246106761": "I forgot my password. What should I do?",
    "256942335": "Multiple income opportunities and generous commissions",
    "258310842": "Workspace",
    "264391901": "享受令人興奮的模擬真實市場，同時避免不可預測的真實干擾。",
    "267564739": "創辦人和執行長",
    "268108542": "1. Select 'Google Drive' and click 'Continue'.",
    "269376175": "marketing@deriv.com",
    "274268819": "Volatility 100 Index",
    "276645072": "2. Select your Google account and grant the necessary permission for DBot to access your Google Drive.",
    "287917690": "Use our demo account and trade with unlimited virtual funds. It’s the easiest way to learn how to use our products.",
    "288719886": "捷克共和國",
    "289731075": "Get Started",
    "291605393": "希臘",
    "298511755": "This usually happens to clients who are depositing with us for the first time using their credit card. Please ask your bank to authorise transactions with 'Deriv'.",
    "300084741": "A contract for differences (CFD) is a contract that pays the difference between the value of an asset at the time of opening a trade and its value at closing the trade.",
    "306846388": "線上交易令人興奮，但存在風險，且可能使人上癮。Deriv 為客戶爭取最大的利益，並鼓勵他們<0>安全和負責任交易</0>。如您是新手，投注資金承受風險前您也可使用無限額的虛擬資金練習交易。",
    "307025388": "2. Select your strategy and click 'Open'. Your blocks will be loaded accordingly.",
    "309993304": "毫無風險試用 Deriv",
    "317744607": "立刻探索 DBot",
    "318815297": "隨心所欲地交易",
    "320974368": "Regent Markets is born",
    "335040248": "關於我們",
    "337900732": "丹麥",
    "339084000": "法律",
    "340032595": "專案管理主管",
    "342146000": "<0>Saving to your computer</0>",
    "344788399": "這些文件為您提供關於我們投資產品的關鍵資訊。根據法律要求，我們必須提供這些資訊以便幫助您了解這些產品的性質、風險、成本、潛在收益和損失, 並幫助您與其他產品相比較。",
    "366293560": "The financial products offered via this website include digitals, contracts for difference (CFDs) and other complex derivatives and financial products. Trading options may not be suitable for everyone. Trading CFDs carries a high level of risk since leverage can work both to your advantage and disadvantage. As a result, the products offered on this website may not be suitable for all investors because of the risk of losing all of your invested capital. You should never invest money that you cannot afford to lose, and never trade with borrowed money. Before trading in the complex financial products offered, please be sure to understand the risks involved and learn about <0>Secure and responsible trading.</0>",
    "372486876": "We’ll typically take 1-3 business days to review your documents and will inform you of the result via email once it’s done.",
    "379401010": "Partners",
    "386443705": "How and when will I receive my Deriv IB commissions?",
    "390006636": "+44 800 011 9847",
    "391752492": "Deposit and withdraw using your Visa credit or debit card. Charges and interest rates apply.",
    "392840594": "有關我們的聯盟和IB計劃的查詢",
    "394545276": "You can deposit or withdraw a minimum of USD/EUR/GBP/AUD 5 using e-wallets. Other payment methods will have different minimum amounts.",
    "398319738": "What is DMT5?",
    "409489727": "5 per lot",
    "417472850": "短期到長期交易",
    "421232681": "Additional terms",
    "429319069": "最低投注金額為0.35美元",
    "432518896": "贏取客戶信任是我們的首要任務，這就是為什麼數百萬使用者選擇我們的原因。以下是使我們成為領先的線上交易服務提供商的一些要點。",
    "433146834": "無效的電子郵件地址",
    "437894033": "或通過以下註冊",
    "438011803": "Shyamala在本集團服務已超過10年，負責確保工作場所和客戶服務作業平穩。Shyamala是註冊會計師，擁有馬來西亞HELP大學的公司治理碩士學位。",
    "438409681": "尋求合作機會",
    "438621172": "希望以直通處理方式進行外匯和差價合約交易的客戶可在Binary (FX) Ltd. 開設帳戶。",
    "439798157": "Import strategy",
    "447476086": "<0>Countries</0> report: Displays a list of countries where your clicks are coming from",
    "456825069": "Trading experts",
    "459886707": "E-wallets",
    "476241116": "Provide expert tips and opinions on online trading via a website, blog, YouTube channel, webinars, or other forms of digital media.",
    "476621330": "開立帳戶",
    "482031216": "Forex is the global decentralised market for the buying and selling of currencies.",
    "487236738": "How it’s calculated",
    "493240844": "在Deriv.com 註冊後可線上交易各主要貨幣、股票、指數和大宗商品，投資門檻低至1美元。",
    "493622337": "我們能幫忙嗎？",
    "494843334": "You can trade forex, stock indices, commodities, and synthetic indices on DTrader.",
    "501503358": "用技術指示器和小工具製作自訂圖表，應有盡有<0/>，以便您作出更明智的交易決策。",
    "514596397": "To withdraw funds from your MT5 account on Deriv, you’ll need to transfer the funds to your Deriv account. Go to <0>Cashier ></0> <1>Transfer between accounts</1> and follow the instructions on the screen.",
    "520136698": "Boom 500 Index",
    "522899028": "All your deposits and withdrawals are processed within 1 working day. However, there may be additional processing time required by your bank or money transfer service.",
    "524230462": "How can I sign up as a Deriv IB?",
    "524459540": "How do I create variables?",
    "525200408": "Clear stat",
    "525405966": "First digital option purchased",
    "533583221": "Transfers are instant. Once you’ve completed all the steps, your DMT5 account balance will be updated immediately.",
    "543111387": "Deposit and withdraw in Bitcoin, the world’s first cryptocurrency.",
    "543697462": "最低存款金額五美元",
    "546932941": "4. Enter a name for the variable.",
    "553764592": "Min - max",
    "555580651": "1. In the panel on the right of the workspace, click 'Clear stat'.",
    "569354588": "如果您的所在國可以使用此服務，您也可以通過付款代理管理資金。",
    "577779861": "Withdrawal",
    "578413014": "Named after the popular 18th-century French roulette theorist, Jean le Rond d’Alembert, this strategy encourages traders to increase contract size after a loss and decrease it after a successful trade.",
    "581168980": "Legal",
    "581220884": "Log in to your Deriv affiliate account and go to <0>Finances</0> > <0>Payment instructions</0>.",
    "586789100": "多種可自訂的交易類型供選擇，投注金額最低為0.35美元，交易期限至短可達一秒鐘。",
    "599043581": "執行長 - Bitcoin Informer",
    "613877038": "Chart",
    "615410022": "3 blockchain confirmations",
    "642403892": "2. The XML file will be saved in the 'Downloads' folder of your internet browser.",
    "642995056": "電子郵件",
    "646775862": "Mena FFXPO",
    "654674908": "The Martingale strategy is a classic trading technique that encourages traders to double contract size after a loss so that when they do win, they will regain what they have lost.",
    "656552751": "想要進行產品博彩交易的歐盟居民將在 Binary Investments (Europe) Ltd 開設帳戶。",
    "658337631": "已經有<0>Binary.com</0> 帳戶? 您可<1>登入</1>到<0>Deriv</0> ，使用您的<0>Binary.com</0> 使用者名稱和密碼即可",
    "663180477": "客戶至上的交易經驗",
    "672475274": "0.20",
    "673493440": "簡單及免費註冊 | 線上交易",
    "681183665": "馬來西亞雪蘭莪州 (Selangor) 賽柏再也市 (Cyberjaya) Cyber 6，Jalan Impact，iTech Tower，門牌 C-13 號，郵遞區號<0 /> 63000。",
    "682108610": "不論您是新手或經驗豐富的操盤手都將喜愛我們的交易體驗。",
    "684865554": "Waqas負責我們的產品設計部門。身為產品專家，他擁有20多年的經驗，帶領多個學科團隊在醫療保健、人力資源和金融科技等領域提供引人注目的產品和服務。Waqas擁有劍橋大學的生物訊息學博士學位。",
    "684970127": "2017年 BIEL RTS28",
    "685027643": "The 'Transactions' tab gives you more detailed information on each trade such as duration, barrier, start and end times, etc.",
    "686387939": "How do I clear my transaction log?",
    "686417047": "DTrader allows you to trade more than 50 assets in the form of digitals, multiplier, and lookback options.",
    "687266741": "週一至週日：早上八點 - 下午五點 (GMT+8)",
    "690238026": "We have a tried-and-tested selection of referral tools, including banners, videos, reviews, and text ads. If you’d like certain tools to be customised to your site requirements, please contact your account manager at <0>affiliates@deriv.com</0>.",
    "693342485": "Community managers",
    "704532260": "不需要信用卡或最小存款，僅用電子郵件即可註冊帳戶。",
    "720519019": "重設密碼",
    "742154764": "How do I import my strategies into DBot?",
    "755433132": "What are digital options?",
    "756066527": "I agree to the <0>terms and conditions</0>",
    "776085955": "Strategies",
    "777848993": "可交易資產和增長",
    "780410749": "24x7 trading, sharp prices, tight spreads",
    "783153785": "無限額虛擬資金",
    "785973496": "葡萄牙",
    "795493132": "波蘭",
    "809146176": "Not applicable",
    "812743271": "直觀地<0/>建立策略",
    "814009433": "交易總額",
    "815296997": "致電給我們",
    "823007691": "0.30",
    "833307400": "6. The strategy is loaded onto the workspace. You may adjust your strategy however you want and when you’re ready to run your bot, click 'Run bot'.",
    "837721644": "1902, Jumeirah Business Center 1, <0 /> JLT Cluster G, Dubai, UAE.",
    "846621196": "Receive your earnings through your favourite payment method",
    "847028402": "查看您的電子郵件",
    "850735123": "主題建議",
    "856955264": "馬爾他辦事處",
    "857398912": "Become an affiliate",
    "858780255": "Forex, indices, commodities and synthetic indices — whether it’s the world markets or synthetic markets that excite you, you’ll find them here.",
    "867408042": "Log in to your Deriv affiliate account and go to <0>Reports</0> > <0>Detailed activity report</0>.",
    "867953802": "BetOnMarkets rebrands to Binary.com. The rebrand comes with enhanced features, a new range of trade types, and a variety of charting applications.",
    "868154618": "Accounts",
    "868499940": "開始用 Deriv 交易",
    "875766134": "Importing from your computer",
    "876581050": "斯洛伐克",
    "878676836": "關鍵資訊文件",
    "879478126": "杜拜",
    "882216897": "電子郵件是必填項",
    "882585240": "Level 3, W Business Centre,<0 />Triq Dun Karm Birkirkara BKR9033 Malta。",
    "885479216": "<0>Hits & Impression</0> report: Displays your hit and clickthrough rates",
    "886712679": "擁有牌照並受監管",
    "889748108": "巴拉圭辦事處",
    "895567953": "讓您的機器人全面發揮功能的資產",
    "896028940": "Got more questions?",
    "897072394": "deriv.app 平台視訊",
    "906120998": "What are the major differences between DTrader and DMT5?",
    "927164171": "Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands. 由英屬維爾京群島金融服務委員會授權和管理- <0>查看許可證</0>。",
    "931190863": "3. Click 'Create variable'.",
    "933114237": "更改您的個人詳細資料",
    "933198822": "週一至週五：24小時",
    "933798309": "Deriv不會將您的資金用於其商業利益，並且您可以隨時提取資金。您的所有資金都將被隔離，並存放在有執照的安全金融機構。這樣，萬一Deriv破產，您所有錢都將退還給您，因為它永遠不會與我們的資金合併。",
    "934777772": "1. Click 'Get started' to open the blocks menu.",
    "935645176": "Additional terms and restrictions for Deriv clients in certain countries",
    "938144523": "國際幫助中心",
    "941276054": "DMT5 Advanced",
    "943695887": "歐盟國家的金融產品交易由Binary Investments (Europe) Ltd提供，地址為W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta，由馬爾他金融服務機構監管為3級投資服務提供商 (<0>檢視執照</0>)。",
    "946205736": "為何選擇Deriv？",
    "958356303": "2. 跟隨圖表",
    "959191101": "Jeyavarthini推動我們的客戶支持策略，並協助她的團隊與客戶建立可持續的關係。2017年加入我們之前，Jeyavarthini在馬來西亞的英特爾工作。她擁有與英國斯塔福德郡大學相關聯的亞太大學的訊息技術榮譽學位和訊息系統安全（ISS）專業。",
    "959971586": "我們會傳送內含重設密碼的說明的電子郵件。",
    "963922337": "2. The blocks are categorised accordingly. Just choose the blocks you want and drag them to the workspace.",
    "965324869": "即使在周末，Deriv支援團隊全天候提供服務。您可以通過電話和客戶服務票證系統輕鬆提出詢問。我們還設有<0>幫助中心</ 0>以回答您最常見的問題。",
    "967139437": "電子郵件地址",
    "968040107": "How do I find the blocks I need?",
    "970910854": "開立真實資金賬戶並真正開始交易。進行外匯、指數、大宗商品和其他衍生工具交易。",
    "972651810": "Multiple income opportunities",
    "973123722": "為您的虧損設定限制並保持不變。保留一部分盈利，以避免損失所有資金。",
    "973734471": "芬蘭",
    "990114511": "3. Update <0>currentPL</0> with the profit from the last purchased contract. If the last contract was lost, the value of <0>currentPL</0> will be negative.",
    "995083581": "品質保證經理",
    "997170253": "Clients cannot be a resident in Canada, France, Hong Kong, Israel, Jersey, Malaysia, Malta, Paraguay, UAE, USA, or a restricted country which has been identified by the Financial Action Task Force (FATF) as having strategic deficiencies.",
    "1005941063": "Deposit and withdraw in Litecoin, a durable cryptocurrency with fast transaction processing.",
    "1014828999": "了解線上交易的風險。切勿使用借來的錢或您無法承受虧損的資金交易。",
    "1016846951": "> USD 20,000 per month",
    "1019021213": "公司辦事處",
    "1021490172": "嘗試其他關鍵字",
    "1022211991": "Security",
    "1032383871": "You can create and run your own automated trading strategies with DBot. You can also download ready-made trading robots (also known as Expert Advisors) for DMT5 by going to the ‘Market’ tab in the DMT5 platform.",
    "1032457812": "DMT5 綜合指數帳戶",
    "1033824796": "currentStake",
    "1039678171": "FOR CLIENTS",
    "1042159668": "開設模擬帳戶並免費開始交易。用無限量的資金練習。",
    "1051769767": "聯繫我們 | 線上交易",
    "1053405337": "Min deposit",
    "1056821534": "Are you sure?",
    "1068274500": "開始聊天",
    "1071692125": "If your account currency is in euro or pound sterling, your commission will be converted based on the latest exchange rate.",
    "1088714501": "This will be used to stop trading when your loss limit is reached. Set the initial value to 'true'.",
    "1096779286": "Just click on the block you want to remove and press 'Delete' on your keyboard. You can also drag the block to the recycle bin icon at the lower right corner of the workspace.",
    "1097047298": "paid out",
    "1099892929": "Save bot",
    "1101961751": "Binary (FX) Ltd., 地址: Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Federal Territory of Labuan, Malaysia。由Labuan 金融服務管理局授予牌照執行資金經紀商業活動 <0>牌照編號MB/18/0024</0>和監管。",
    "1103215117": "在指定時間期限內限制您可能遭受的損失額。",
    "1114126350": "Signing up with Qiwi is easier than tying your shoelaces. Top-up is easy too: via credit card, ATM, online banking, etc.",
    "1119887091": "Verification",
    "1120526496": "Forex and metals",
    "1126725671": "A notice to help you understand the risks that might arise when you trade on Deriv",
    "1132338146": "Deriv是提供品種最廣泛、具競爭力價格的衍生品的線上交易公司。",
    "1132387940": "Binary (SVG) Ltd",
    "1142396846": "100+ tradable assets",
    "1146311995": "自我禁止期結束時，自我禁止將保持不變，直到您採取措施為止。",
    "1152409978": "DMT5 平台",
    "1158101648": "Importing from your Google Drive",
    "1166705802": "錯誤代碼：沒找到404 頁面",
    "1168114406": "This will store the cumulative profit or loss while the bot is running. Set the initial value to 0.",
    "1168167679": "members",
    "1170213676": "Our evolution is powered by over 20 years of customer focus and innovation.",
    "1170502964": "We celebrate 20 years of innovation and growth! Inspired by our clients who are driven to succeed, we launch Deriv.com. Featuring customisable charts and tools, Deriv is created to be a place where people can trade what they want, how they want.",
    "1175717636": "What kind of reports can I generate from my affiliate account?",
    "1179169693": "currentPL",
    "1183609845": "按您需求交易",
    "1186450032": "Save bot Google Drive",
    "1189776127": "For forex and metal assets, your commission is represented in the base currency. For example, a round trade (i.e. opening and closing a position) of 1 lot of EUR/USD will pay out EUR 10 in commission. A round trade of 1 lot of USD/CAD will pay out USD 10 in commission.",
    "1189875009": "經認證的歷史記錄",
    "1193851859": "HF Volatility 100 Index",
    "1208165195": "My withdrawal verification link expired. What should I do?",
    "1214098313": "請盡情享用Google Drive提供的方便和保存策略的安全保障。",
    "1216280249": "負責任地交易",
    "1216709854": "HF Volatility 10 Index",
    "1217246029": "<0>My Players</0> report: Displays a list of clients with their IDs and signup date",
    "1219754757": "您的安全保障是我們的首要任務",
    "1227909651": "Before closing your account, please close all your open positions and withdraw all the funds in your account. After that, you may contact us with your request.",
    "1229753077": "Got questions? Need help? Call or email a dedicated team of affiliate managers for all the answers.",
    "1230198893": "Deriv 免費的 DBot Trader 設定簡單，讓您無需編寫代碼即可自動進行交易。使用我們的教程和指南建立您自己的機器人交易者！",
    "1238256430": "Parameters",
    "1238312211": "Binary.com brings a new and exciting online trading experience to mobile with the Tick Trade app.",
    "1256295276": "線上交易可能會令人興奮，但請務必注意，其中存在風險。我們鼓勵所有使用者確保帳戶的安全並負責任地交易，以體驗最佳的線上交易。",
    "1257029444": "請查看您的電子郵箱，並點選提供的連結以重設密碼。",
    "1261634270": "How can I change my payment method?",
    "1263896624": "Binary集團提供優質交易服務已有20年經驗。我們為擁有奉獻精神並多年來贏得了許多著名的獎項而感到自豪。",
    "1276342366": "As an affiliate, you’ll advertise our products and services to your audience, including our leading-edge DTrader and DBot trading platforms. After they sign up and start trading with real money, you’ll earn commissions from their trades.",
    "1276600013": "DBot平台",
    "1280380287": "匈牙利",
    "1282694485": "Ashkan directs our front-end resources across the globe. He has over a decade of experience working with marketers, engineers, and designers in the entertainment and trading industries. Ashkan and his team focus on building a user-centric trading experience, which can help our users make better trading decisions. He holds an MBA from Management and Science University.",
    "1285517993": "不須編寫程式代碼，將您的交易構思自動化",
    "1286094280": "提款",
    "1289363035": "使用我們的模擬帳戶，瞭解使用無風險虛擬資金進行交易的方法。",
    "1290909838": "績效追蹤",
    "1299144461": "條款和條件",
    "1322942144": "Where can I see the status of my trades in DBot?",
    "1332168410": "Learn more",
    "1333584730": "Control loss",
    "1334260583": "管理您的帳戶",
    "1335102098": "Additional terms for our API users",
    "1338814969": "BFX",
    "1345597448": "2. Select your strategy and click 'Select'. Your blocks will be loaded accordingly.",
    "1351963481": "Recognition after recognition",
    "1353811622": "Deriv is a customer-centric online trading experience, created by Binary.com. Backed by over 20 years of experience and award-winning innovation, we’ve reimagined the online trading experience from the ground up so that anyone can easily start trading.",
    "1354590562": "Logs",
    "1355808192": "Browse our FAQ",
    "1356903499": "Joanna oversees the whole process of benchmarking the group’s performance against the regulations in every jurisdiction we serve. Her credentials include a diploma in financial services operations and compliance, a professional postgraduate diploma in financial crime compliance, and a fellow membership with the International Compliance Association.",
    "1364755671": "The Deriv IB Programme is completely free and always will be.",
    "1367990698": "Volatility 10 Index",
    "1387503299": "登入",
    "1388146845": "我們的故事",
    "1396179592": "Commission",
    "1400115737": "明智地交易，不要讓情緒影響您的決定。當您容易做出錯誤的判斷時，請勿交易。",
    "1400388467": "表 6 - 執行資訊的可能性",
    "1401228793": "前往我們的幫助中心",
    "1406063100": "迅速和輕鬆獲取資金。我們支持多種存取款方式。",
    "1407191858": "DTrader",
    "1425780786": "DTrader使線上交易保持簡單，讓您交易外匯、指數、大宗商品和綜合指數。",
    "1445059964": "CFDs on MT5",
    "1445592224": "您不小心給了我們另一個電子郵件地址（通常非您本意，而是屬於工作或個人性質的）。",
    "1448470646": "4. Choose the folder you want to save your strategy in and click  'Select'.",
    "1457128205": "15.00",
    "1467325385": "Global affiliate support",
    "1470207808": "拉脫維亞",
    "1478596106": "Compliance and Payments Manager",
    "1490540125": "How can I automate my trading strategy?",
    "1493835906": "法國",
    "1495333956": "Regent Markets opens its first office in Malta. The first digital option is purchased.",
    "1505978883": "<0>View all questions</0>",
    "1509244758": "Method",
    "1509801671": "產品設計主管",
    "1516676261": "Deposit",
    "1518948120": "建立示範帳戶(DMT5標準、DMT5高級或 DMT5 綜合指數）- 讓您試用平台，熟悉各種工具以及學習交易技巧的最佳方法。",
    "1521590614": "This will store the stake amount used in the last purchased contract. You can assign any amount based on your strategy.",
    "1524033858": "What is DTrader?",
    "1528031455": "已經有帳戶？",
    "1536681881": "DMT5 mac",
    "1541818425": "重設密碼",
    "1549405313": "A young entrepreneur collaborates with financial mathematicians to develop the algorithms for the world’s first fixed-odds trading system for retail investors. <0/><0/>The Regent Markets Group is born, funded by Regent Pacific Group Ltd., a company listed on the Hong Kong Stock Exchange.",
    "1550967581": "歐盟以外地區，金融產品由Binary (SVG) Ltd, Hinds Building, Kingstown, St. Vincent and the Grenadines 提供服務。Binary (V) Ltd, Govant Building, Port Vila, P.O. Box 1276, Vanuatu提供服務，受瓦努阿圖金融服務委員會監管（<0>查看執照</0>），或由Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands 提供服務，受英屬維爾京群島金融服務委員會監管（<1>檢視執照</1>）以及由Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia提供服務，受納閩金融服務管理局監管，並開展貨幣經紀業務（<2>檢視執照</2>）。",
    "1552904012": "有關我們的產品和線上交易涉及的風險的更多詳細訊息，請閱讀<0>大宗商品</0>、<0>外匯</0>和<0>加密貨幣</0>的關鍵資訊文件（KID）。",
    "1567026093": "countries",
    "1567745852": "Bot name",
    "1570759712": "個人財富",
    "1577236867": "在某個交易時段內限制您可以交易的時間。",
    "1579963367": "Earn based on each contract’s payout probability.",
    "1582034624": "產品和服務方面需要我們提供幫助？請閱讀我們的常見問題集或向我們提出疑問。",
    "1582462514": "檢查您的拚寫並重試",
    "1586065334": "巴拉圭",
    "1591242575": "How we use and protect the information you give us",
    "1601762749": "A complete payment service with over 30 million clients, 10,000 signups daily, and is supported by more than 100,000 merchants.",
    "1604692723": "For cryptocurrency assets, a round trade of 1 lot of BTC/USD with a spot price of USD 10,000 will pay out USD 30 in commission.",
    "1607559519": "聯盟",
    "1607906850": "您喜歡的方式",
    "1611194169": "1. 通過 Deriv 註冊帳戶",
    "1616979650": "DBot 交易 | 自動交易機器人",
    "1622406547": "404: 找不到",
    "1625517227": "Used by over 20 million clients worldwide. Enjoy instant access, free withdrawals, and reward points that you can redeem for cash.",
    "1627714367": "10.00",
    "1627777243": "Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, Republic of Vanuatu。由瓦努阿圖金融服務委員會授權和管理- <0>查看許可證</0>。",
    "1629836756": "Sign up as affiliate & IB",
    "1631620531": "行業經驗年數",
    "1633102593": "Software developers",
    "1637072557": "This problem might be a result of clicking on the ‘Withdraw’ button multiple times. Try to withdraw once again, and then click on the latest verification link sent to your email. Please make sure that you use the link within one hour.",
    "1645164568": "建立成本免費",
    "1646541334": "Denis擁有10多年的資料管理經驗。Denis之前曾在俄羅斯的全球領先的外匯零售經紀人之一Forex Club（Libertex）和CIS擔任企業資料架構師。Denis擁有哈薩克斯坦卡拉甘達國立技術大學的電腦系統訊息處理和管理專業的工程學位。",
    "1647478191": "Partner with us as an affiliate. Earn commission from the total net revenue of your referred clients’ trades on DTrader and DBot.",
    "1667786594": "Regent Markets establishes a second office, a tech hub in Cyberjaya, the Silicon Valley of Malaysia.",
    "1677027187": "外匯",
    "1680490573": "Terms and ethical standards for all our affiliates, introducing brokers, API users, and payment agents",
    "1683034855": "DTrader is an advanced trading platform that allows you to trade more than 50 assets in the form of digitals, multiplier, and lookback options.",
    "1686378613": "DBot is a web-based strategy builder for trading digital options. It’s a platform where you can build your own trading bot using drag-and-drop 'blocks'.",
    "1687822652": "A complete payment service with competitive fees, tight security, and efficient customer support. Available worldwide.",
    "1689747267": "受專利保護、有執照和受監管",
    "1691349777": "Join over 1 million people who trade with Deriv.com and Binary.com — the award-winning platform that’s been trusted for over 20 years.",
    "1693902817": "風險感知和管理",
    "1694241835": "5. 查看收益",
    "1713813424": "Deriv是Binary.com演進的下一步。我們Binary.com在交付市場領先的產品方面的記錄獲得了公認，這些產品在全世界備受信賴。",
    "1716284487": "You can trade synthetic indices 24/7 in all countries except Australia, France, Germany, Greece, Italy, Luxembourg, Singapore, and Spain due to regulatory requirements.",
    "1720725354": "What are the differences between the DMT5 Standard, Advanced, and Synthetic Indices accounts?",
    "1729145421": "風險警告",
    "1741049129": "Min withdrawal",
    "1743448290": "Payment agents",
    "1745471992": "Stock indices measure the value of a selection of companies in the stock market. This allows investors to see how a particular set of assets is performing.",
    "1755228338": "保障您的帳戶安全",
    "1761149803": "Got a Binary.com account? Simply <0>log in</0> to Deriv.com with your Binary.com credentials",
    "1764495771": "How can I close my account?",
    "1765454171": "Commission rate",
    "1767992960": "聽起來很棒。我們來開始吧。",
    "1770595806": "在裝置上安裝例如防病毒和防火牆等安全應用。主要的安全應用程式在桌面電腦和行動裝置均可用。",
    "1782308283": "Quick strategy",
    "1782703044": "註冊",
    "1785948769": "0.3% per lot",
    "1804642811": "Create demo account",
    "1806416151": "The Deriv IB Programme is a partnership where you benefit from referring new clients to trade on our DMT5 platform.",
    "1807936072": "賽普勒斯",
    "1808393236": "Login",
    "1819493334": "Trade forex, commodities, stock and synthetic indices",
    "1819952453": "Our introducing broker programme is available to all Deriv affiliates.",
    "1826550764": "為何選擇我們",
    "1831680837": "withdrawal",
    "1837350656": "If you’re interested in becoming an IB, all you need to do is head to the signup page and fill out the <0>application form</0>. We’ll review your application and get in touch if it’s successful.",
    "1837796428": "This is your loss limit. You can assign any amount based on your strategy. The value must be a positive number.",
    "1841197848": "tradeAgain",
    "1842713118": "3. You can also search for the blocks you want using the search field on the toolbar at the top of the workspace.",
    "1845394200": "Deriv 實施一流的安全措施，例如SSL加密，以保護您的帳戶和個人資料。",
    "1851993047": "What contracts are available for trading on weekends?",
    "1860012910": "An easy, cheap, and fast way to transfer money. Supported by banks and merchants worldwide.",
    "1862400286": "What contract types can I use on DTrader?",
    "1880965589": "Revenue share",
    "1882648137": "找不到答案？",
    "1895495509": "公司",
    "1897907613": "Deposit and withdraw using your Maestro debit card.",
    "1898661493": "執行長 - Mercado Trader",
    "1899483533": "For example, a round trade of 1 lot of the Volatility 75 Index for a price of USD 125,000 would pay out USD 12.5 in commission based on the following formula:",
    "1902951214": "我們的辦事處",
    "1905702565": "客戶資金保護",
    "1906771172": "How can I change my account's currency?",
    "1913327137": "Deriv由多個實體<0>授予牌照和監管</0>。這些實體確保我們擁有適當的系統能為客戶提供保障。我們的監管機構包括馬爾他金融服務管理局（MFSA）、納閩金融服務管理局（Labuan FSA）、瓦努阿圖金融服務委員會（VFSC）和英屬維爾京群島金融服務委員會。",
    "1914949637": "What is the Deriv Affiliate Programme?",
    "1922529883": "Boom 1000 Index",
    "1926519171": "在指定時間段內限制您可以交易的金額。",
    "1931163835": "What is forex?",
    "1934537291": "Marketing material",
    "1935201826": "Earn based on the monthly net revenue generated by your clients.",
    "1939014728": "How do I remove blocks from the workspace?",
    "1939374383": "Earn",
    "1940177604": "Trading",
    "1951156336": "一體式外匯<0/>和差價合約交易<0/>平台",
    "1960753860": "Deriv是Binary 集團（交易市場先驅和屢獲殊榮的線上交易平台）開發的新平台。",
    "1969128618": "Manage an active online community that’s passionate about online trading, investing, or personal finance.",
    "1977684387": "3.50",
    "1979503547": "交易條款",
    "1986250253": "What is the Oscar's Grind strategy?",
    "1988153223": "電子郵件地址",
    "1994023526": "您輸入的電子郵件地址拼寫有誤（有時這是難免的）。",
    "1995896523": "DMT5的開發旨在為您提供最佳的差價合約交易體驗。您可以通過台式機甚至手機訪問存取我們的MT5 trader。",
    "2003802343": "There is absolutely no requirement to withdraw your IB commissions.",
    "2004091334": "隨時<0/>按需交易...",
    "2009782796": "Mun Sei擁有11年以上的品質保證（QA）經驗，精通軟體開發生命週期的所有階段以及所有QA測試形式。她擁有電腦科學學士學位。",
    "2021226070": "全球專業操盤手偏愛的平台。",
    "2023310659": "Currencies",
    "2027881275": "CPA (EU only)",
    "2029237955": "納閩",
    "2041031651": "執照和監管",
    "2042367588": "通過衡量市場整體表現的指數預測更廣泛的市場趨勢並分散風險。",
    "2046788283": "What markets can I trade on DTrader?",
    "2050080282": "Affiliate & IB log in",
    "2052160216": "DevOps 經理",
    "2060309075": "This does not apply if the client is under self-exclusion, either by their own choice or as a decision by the Company.",
    "2062594937": "Earn when your customers trade on a DMT5 Advanced account.",
    "2064273783": "Cashier limits",
    "2066861845": "更智慧化",
    "2070356006": "Start earning based on your chosen commission plan –– up to 45% of the total net revenue generated by your referred clients.",
    "2072504778": "Who can apply as a Deriv affiliate?",
    "2075451186": "If you’re already registered as a Deriv affiliate, you can email us at <0>affiliates@deriv.com</0> instead.",
    "2077477107": "全球品牌",
    "2083879180": "我對Deriv.com涉及的所有技術感到非常興奮，這是個直觀且​​經過優化的平台。",
    "2096641458": "Name variable",
    "2098242680": "Raunak在前端和後端工程方面擁有10多年的經驗。他曾在Amdocs、Aon Hewitt和Oracle Financial Services等跨國公司工作，並取得了適用於多種平台和編程語言的技能。Raunak擁有電腦科學工程學士學位。",
    "2102613662": "此渠道無法使用",
    "2108938379": "5. The newly created variable is now available to be used in your strategy.",
    "2109387636": "How many trading platforms do you offer?",
    "2113440022": "加入全球百多萬交易者的團體",
    "2115420729": "digital options, forex, forex trading, online trading, financial trading, digitals trading, index trading, trading indices, forex trades, trading commodities, digital options strategy, binary broker, binary bet, digital options trading platform, binary strategy, finance, investment, trading",
    "2119735108": "API users",
    "2122152120": "Assets",
    "2125422488": "您可以<0>聯繫我們</0>以設定或調整您的自我禁止或交易限額。",
    "2131654590": "You’ll earn a fixed commission based on the volume of individual trades purchased by your referred clients. Please refer to our <0>IB commission plan</0> for more info.",
    "2136716746": "Partner with a trusted online trading provider",
    "2137683344": "What is a dormant fee?",
    "2145594485": "95% and above",
    "-1583454275": "開始自動化",
    "-795459217": "前往即時示範",
    "-132463075": "如何操作",
    "-19187607": "Sign up for your demo account now.",
    "-2084884800": "Or sign in with",
    "-518894746": "嘗試 Deriv 交易體驗",
    "-240213265": "看即時示範",
    "-1718206543": "輸入您的電子郵件地址即可開始",
    "-963766356": "已經準備好加入？",
    "-442294935": "立刻探索 DTrader",
    "-215905387": "DBot",
    "-981017278": "觸手可及的自動交易。無需編碼。",
    "-275344479": "立刻探索 DMT5",
    "-988523882": "DMT5",
    "-2130720993": "查看我們其它的平台",
    "-1467371190": "沒收到郵件?",
    "-1716121042": "幫助中心",
    "-1454874959": "Deriv 是多次獲獎的線上交易提供商先驅Binary 集團創建的新交易平台。",
    "-772888120": "與我們連接",
    "-1991343658": "交易",
    "-34495732": "法規資訊",
    "-2045194514": "安全和負責任交易",
    "-1086253633": "支援",
    "-1642457320": "幫助中心",
    "-1306639327": "支付方式",
    "-1855417261": "我們的領導團隊",
    "-1829383827": "聯繫我們",
    "-623010485": "與我們合夥",
    "-988878349": "Affiliate and IB Programmes",
    "-481937419": "某些國家包括美國、加拿大、香港和日本或18歲以下人士無法使用本網站的服務。",
    "-920828568": "Deriv | 保留所有權利",
    "-773544978": "首頁",
    "-1076138910": "交易",
    "-1371889075": "Deriv homepage",
    "-317366379": "Affiliate & IB",
    "-1788474476": "Affiliate & IB sign up",
    "-2139303636": "可能您使用的連結已無效，或該頁面已轉移到新地址。",
    "-1382682644": "前往首頁",
    "-549535749": "The story of Deriv starts in 1999. Regent Markets Group, the founding company, was established with a mission to make online trading accessible to the masses. The Group has since rebranded and evolved, but its founding mission remains unchanged.",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-38882805": "Jean-Yves has been an entrepreneur since the age of 20. From 1997 to 1999, he developed the algorithms that would become one of the world’s first trading platforms. He was granted a patent for his digital options trading system in 2007, and granted two more patents in 2011 for systems and methods that enable financial market speculation.",
    "-1566694041": "營運長",
    "-1408660457": "Rakshit於2010年加入我們，並與執行長共同構建了交易平台背後的系統。如今，他負責我們業務營運的設計和實施。Rakshit擁有亞特蘭大佐治亞理工學院的量化和計算金融學碩士學位，以及印度德里工程學院的機械工程學士學位。",
    "-446720126": "技術長<0 />架構設計長",
    "-460861287": "Tom負責我們的技術策略，並積極參與工程領導。他擁有20多年的軟體開發經驗，為IT行業的大型平台設計和維護做出了廣泛的貢獻。",
    "-443432379": "Anton負責監督我們產品的端到端開發。他在線上交易和零售銀行業擁有超過17年的經驗，曾與多家國際經紀商合作。Anton 擁有經濟學碩士學位和應用訊息學碩士學位。",
    "-1074974260": "Head of Compliance",
    "-1446498157": "人力資源和客戶服務營運經理",
    "-1625723710": "後端經理",
    "-818215449": "商業智慧經理",
    "-2083791831": "Derek has been with us since 2006. His role is pivotal to the onboarding of our new payment systems and bank accounts. He holds a master’s degree in risk management from Birmingham City University.",
    "-1586772552": "客服經理",
    "-321153199": "Head of Front-end",
    "-2081464339": "我們的獎勵",
    "-956387877": "得獎者",
    "-1549650903": "Our history",
    "-209285477": "我們的統計數字",
    "-550677199": "已開立交易帳戶",
    "-183146919": "上月的交易",
    "-2138245536": "上個月的提款額",
    "-677840116": "團隊成員",
    "-1245184743": "國籍",
    "-1057375975": "BetOnMarkets.com",
    "-1160567964": "Regent Markets launches BetOnMarkets.com, the first platform to offer digital options to retail traders.",
    "-1043442936": "The service is recognised as a reliable and secure online trading platform for all levels of traders. BetOnMarkets.com earns the ‘Best Fixed-Odds Financial Trading Provider’ award from Shares Magazine UK in 2007 and 2008.<0 /><0 />The company also earns the Investors Chronicle award for ‘Best Customer Communication Firm’, a recognition for the platform’s ethical and customer-focused trading experience.",
    "-1231664657": "Licensed financial product",
    "-1829970267": "The Malta Financial Services Authority grants Binary.com a Category 3 Investment Services licence. The licence authorises Binary.com to offer our service to clients in the European Union as a financial product.",
    "-2140994296": "Third-party developers can now build customised applications and trading interfaces that interact with the Binary.com system, increasing our accessibility.",
    "-1246992539": "Binary Bot",
    "-1111608329": "Tick Trade app",
    "-1626938479": "Binary.com introduces Binary Bot, an innovative platform that offers a drag-and-drop programming tool, enabling traders to automate their trading strategies without knowing how to code.",
    "-1850103077": "Binary.com adds Contracts for Difference (CFDs), the most popular form of derivative trading for retail traders.",
    "-1767251281": "Binary.com makes it possible to monitor multiple trade activities, market movements, and charts with this full-screen trading interface on Binary.com.",
    "-642322374": "New office",
    "-139135547": "Binary.com opens a third office in Labuan, Malaysia, as part of our business expansion.",
    "-1050383668": "Continued expansion",
    "-1880636722": "Offices are opened in Dubai and Paraguay to support our growth.",
    "-1646316178": "關於我們 | 線上交易平台",
    "-1617352279": "郵件在您的垃圾郵箱（有時一些郵件會誤送到那兒）。",
    "-547557964": "電子郵件無法傳送到此地址（通常是因為安裝了防火牆或篩選器）。",
    "-1058975631": "查看電子郵件",
    "-173774131": "如果數分鐘內沒有收到我們發送的電子郵件，可能是因為發生了幾種情況而引起的。",
    "-276906320": "如果數分鐘內沒有收到我們發送的電子郵件，可能是因為發生了幾種情況而引起的:",
    "-1878043830": "重新輸入電子郵件並重試",
    "-1413004494": "公關",
    "-1361699304": "用於媒體查詢",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "業務開發",
    "-785393411": "前往幫助中心",
    "-20352822": "發送電子郵件給我們",
    "-427923956": "support@deriv.com",
    "-1899943627": "週一至週日：GMT早上八點 - 下午五點",
    "-705682181": "馬爾他",
    "-283810073": "馬來西亞",
    "-1369959369": "馬來西亞辦事處",
    "-221591968": "F16, 1st Floor, Paragon Labuan,<0 />Jalan Tun Mustapha, 87000, Labuan, Malaysia.",
    "-1679181728": "杜拜辦事處",
    "-1520466459": "886, Edificio Australia, Calle Herib,<0 />Campos Cerveray Tregnaghi, Distriti de Stma,<0 />Trinidad, Asuncion, Paraguay。",
    "-1278724614": "如有任何疑問或需要幫助，請檢視詳細資訊並致電給我們的國際服務台和通過我們的電子郵件ID隨時與我們聯繫！",
    "-535196280": "有問題、錯誤報告、反饋或功能請求？可透過以下各方法和我們聯繫。",
    "-316740382": "1. 選擇您的資產",
    "-2109493526": "2. 設定買入條件",
    "-179851357": "3. 設定重啟條件",
    "-1508069714": "4. 運行機器人",
    "-490244393": "含預訂策略",
    "-760868549": "採用流行的<0/>策略開始交易",
    "-447530147": "載入與自訂各種經過證實的策略如Martingale、D’Alembert、Oscar’s Grind、Cutler’s RSI、Bollinger Bands 和 SMA Crossover等，或從頭開始建立自己的策略。",
    "-315611205": "策略",
    "-1855708032": "直接在畫布上拖放和配置預建程式塊與指示器以建立機器人。不需編碼。",
    "-2032894108": "建立bot 策略",
    "-1701284978": "獲取最大收益，<0/>減少虧損",
    "-1442340318": "充分利用各種分析工具，指示器以及止盈、止損和其他智慧邏輯，以贏取最大收益，減少虧損。",
    "-641972271": "分析工具",
    "-1829114895": "追蹤您的<0/>績效",
    "-386070899": "建立機器人期間存取教程、指南和參考資訊。",
    "-1407654273": "綜合幫助",
    "-772808540": "儲存<0/>您的策略",
    "-744537115": "儲存bot 策略",
    "-702312029": "2. 開立 DMT5 帳戶",
    "-836712223": "3. 給帳戶注入資金",
    "-1520330607": "最大槓桿",
    "-1794512084": "最大手量",
    "-229880727": "DMT5 標準帳戶",
    "-170966204": "標準帳戶為新手或有經驗的交易者提供高槓桿率和可變的差價，達到最大的靈活性，進行高槓桿大宗商品、加密貨幣、主要（標準和微手）和次要貨幣對交易。",
    "-2070986637": "DMT5高級帳戶",
    "-208477516": "高級帳戶是100%A Book帳戶。讓您直接進入市場交易，您也可直接存取外匯流動量提供商，並進行緊密利差、高交易量的主要、次要和特異貨幣對外匯交易。",
    "-1610129690": "綜合指數帳戶讓您以最低真實市場波動率進行差價合約綜合指數交易。全年無休，全天候交易，公平審計由第三方獨立機構監控。",
    "-968629111": "通過模擬帳戶練習",
    "-1132255146": "DMT5 ipad iphone",
    "-654322371": "DMT5 | MetaTrader 5",
    "-672801130": "3. Make your trade",
    "-793066797": "最低投注金額",
    "-716770812": "彈性交易期限",
    "-1693217838": "潛在賠付額",
    "-1208120040": "作出更明智的<0/>交易決策",
    "-244890818": "DTrader | 線上交易平台",
    "-839094775": "返回",
    "-1299484872": "帳戶",
    "-1059028037": "Why can't I create an account?",
    "-1310262676": "How can I change my personal details?",
    "-1150358635": "I forgot my Google/Facebook account password. How can I log in to my Deriv account?",
    "-2043299631": "How do I unsubscribe from marketing emails?",
    "-663862998": "市場",
    "-1049383996": "What are stock indices?",
    "-1633933174": "What are synthetic indices?",
    "-226333706": "How to trade",
    "-1612801567": "存取款",
    "-977028772": "What payment methods do you support?",
    "-181763764": "How long does it take to process deposits and withdrawals?",
    "-840116640": "What is the minimum deposit or withdrawal amount?",
    "-1689659144": "提款",
    "-223315135": "How can I lift my withdrawal limits?",
    "-1339949921": "Why does my credit card deposit keep getting declined?",
    "-1108803896": "存款",
    "-2135274535": "Can I withdraw my deposit bonus?",
    "-1686360438": "Why can't I withdraw funds to my Maestro/Mastercard?",
    "-1787820992": "Platforms",
    "-1519123821": "How can I deposit funds into my DMT5 real money account?",
    "-1445755525": "How can I withdraw funds from my DMT5 real money account?",
    "-1833809949": "Why are my DMT5 login details different from my Deriv login details?",
    "-2114093568": "How can I reset my DMT5 account password?",
    "-1952371760": "Contracts",
    "-1904049127": "What is DBot?",
    "-918450098": "Blocks",
    "-122062690": "What is the Martingale strategy?",
    "-1376569450": "What is the D’Alembert strategy?",
    "-1177914473": "How do I save my strategy?",
    "-1549564044": "How do I reset the workspace?",
    "-1563494193": "How do I view the chart in DBot?",
    "-1366572293": "How do I control my losses with DBot?",
    "-222181522": "Do I need to verify my Deriv account?",
    "-414862292": "How long does verification take?",
    "-790757582": "Why were my documents declined?",
    "-1819888683": "Sorry, we couldn’t find any results matching '{{search}}'.",
    "-859753143": "搜尋提示:",
    "-177264246": "搜尋字詞請保持簡短，因為我們的搜尋功能對簡短搜尋字詞產生最佳效率",
    "-1203897539": "In line with our Group practice, we set the following criteria for client signups:",
    "-908523895": "Clients have to be at least 18 years of age.",
    "-355713844": "If you have made a deposit or created a DMT5 account, you can submit a ticket requesting the desired changes. Please attach your proofs of identity and address.",
    "-1967507831": "Once you have made a deposit or created a DMT5 account, you can only change your currency by contacting Customer Support.",
    "-995557909": "If you’ve forgotten your Google/Facebook account password, you can <0>reset your Deriv account password</0> to log in to Deriv.",
    "-1760393932": "You can do this easily by going to <0>Settings > Profile ></0> <1>Personal details</1>. Uncheck the email preference box, and click the ‘Submit’ button to unsubscribe.",
    "-1986752752": "A dormant fee is an amount charged to any account that has not placed a buy or sell transaction over a continuous period of 12 months.",
    "-994905306": "1. Click 'Get started' at the top left corner to open the blocks menu.",
    "-1285759343": "Search",
    "-793696861": "2. Go to <0>Utility > Variables</0>.",
    "-170649565": "Create variable",
    "-695073642": "User defined variable",
    "-364223277": "A quick strategy is a ready-made strategy that you can use in DBot. There are 3 quick strategies you can choose from: Martingale, D'Alembert, and Oscar's Grind.",
    "-1160951775": "Using a quick strategy",
    "-647409418": "1. Click 'Get started' on the toolbar at the top.",
    "-1832219812": "2. Click 'Quick Strategy'.",
    "-1614892250": "3. Choose the strategy that you want.",
    "-162975033": "4. Select the asset and trade type.",
    "-1647883455": "Asset and trade type",
    "-1522758943": "5. Enter your preferred trade parameters and click 'Create'.",
    "-1299230355": "7. You may save your bot by either downloading it into your computer or by saving it on your Google Drive.",
    "-1810613801": "This is a low-risk positive progression strategy that first appeared in 1965. By using this strategy, you will increase the size of your contract after each successful trade, and decrease the size of your contract after each unsuccessful trade.",
    "-195690560": "First, give your strategy a name. Click the 'Bot name' field on the toolbar at the top and enter a name.",
    "-179005984": "Save",
    "-711167842": "1. Select 'Local' and click 'Continue'.",
    "-631261465": "<0>Saving to Google Drive</0>",
    "-1677746091": "1. Click 'Connect'.",
    "-764102808": "Google Drive",
    "-1994617635": "3. Click 'Continue'.",
    "-79131093": "Just drag the XML file from your computer onto the workspace. Your blocks will be loaded accordingly. Alternatively, you can click 'Import' on the toolbar at the top of the workspace and choose to load your strategy from your computer or from your Google Drive.",
    "-1751626872": "Load bot",
    "-157171315": "Load bot google Drive",
    "-380726654": "Click 'Reset' on the toolbar at the top of the workspace. This will revert the workspace back to its original state and any unsaved changes will be lost.",
    "-1856204727": "Reset",
    "-1671080983": "2. Click 'Ok'.",
    "-1886118844": "There are many ways you can control your losses with DBot. Here’s a simple example of how you can implement loss control in your strategy:",
    "-986689483": "1. Create the following variables:",
    "-1101689220": "2. Use a logic block to check if <0>currentPL</0> exceeds <0>maximumLoss</0>. If it does, set <0>tradeAgain</0> to 'false' to prevent the bot from running another cycle.",
    "-1739325003": "Logic block",
    "-148855952": "Update currentPL",
    "-1650334312": "The panel on the right of the workspace gives you information about all your trades in DBot. The 'Summary' tab shows information such as your total stake, total payout, profit/loss, etc.",
    "-822031479": "Summary tab",
    "-224804428": "Transactions",
    "-1609246392": "Click 'Chart' at the bottom left corner of the workspace to view the chart.",
    "-1144380171": "Our list of <0>supported payment methods</0> includes bank wire, credit and debit cards, e-wallets, and cryptocurrencies.",
    "-765332281": "Your deposits and withdrawals will be processed within one business day (Monday to Friday, 9:00 am–5:00 pm GMT+8) unless stated otherwise. Please note that your bank or money transfer service may require additional time to process your request.",
    "-2129519303": "There is no minimum amount for cryptocurrency deposits.",
    "-130293452": "You can lift your withdrawal limits by verifying your identity and address. To see your current withdrawal limits, please go to <0>Settings > Security and safety ></0> <1>Account limits</1>.",
    "-849531377": "Mastercard and Maestro card withdrawals are only available for UK clients. If you are not from the UK, please withdraw using an e-wallet or cryptocurrency instead.",
    "-1283941715": "DMT5 is the MT5 platform on Deriv. It is a multi-asset online platform designed to give new and experienced traders access to a wide range of financial markets.",
    "-844199531": "DMT5 is a multi-asset trading platform that you can use to trade spot forex and contracts for difference (CFDs) with leverage.",
    "-904030289": "The DMT5 Standard account offers new and experienced traders high leverage and variable spreads for maximum flexibility.",
    "-35355043": "The DMT5 Advanced account is a 100% A Book account where your trades are passed straight through to the market, giving you direct access to forex liquidity providers.",
    "-315308558": "The DMT5 Synthetic Indices account allows you to trade contracts for difference (CFDs) on synthetic indices that mimic real-world movements. It is available for trading 24/7 and audited for fairness by an independent third party.",
    "-1390301231": "To deposit funds into your MT5 account on Deriv, you’ll need to use the funds in your Deriv account. Go to <0>Cashier ></0> <1>Transfer between accounts</1> and follow the instructions on the screen.",
    "-1538690809": "MT5 on Deriv is a standalone trading platform that isn’t hosted on our website. Your DMT5 login details give you access to the MT5 platform while your Deriv login details give you access to the platforms hosted on our website, such as DTrader and DBot.",
    "-1762311912": "We offer three contract types on DTrader: Ups & Downs, Highs & Lows, and Digits.",
    "-1464470638": "幫助",
    "-1678149000": "Try 'Trade'",
    "-1374417883": "<0>View less questions</0>",
    "-11499858": "No, you do not need to verify your Deriv account unless prompted. If your account requires verification, we will contact you via email to initiate the process and provide you with clear instructions on how to submit your documents.",
    "-1314529357": "A commodity is either grown or produced naturally in the environment. Examples include crude oil, metals, gold, and silver.",
    "-720675222": "Exclusive to Deriv, synthetic indices are our very own set of synthetic markets engineered to simulate real-world market movements, unaffected by the sways of actual events and other outside disruptions.",
    "-817895916": "A digital option is a financial instrument with a fixed payout where you predict the outcome from only two possible results.",
    "-634329620": "We offer three trading platforms: DTrader, DBot, and DMT5. Each platform caters to a variety of trading styles and experiences, whether you’re a new or seasoned trader.",
    "-1689847421": "You can see your account’s trading limits by going to <0>Settings > Security and safety ></0> <1>Account limits</1>. Please note that if your account balance exceeds the maximum account cash balance, you must withdraw funds from your account to bring your account balance below the maximum limit.",
    "-743279209": "Simple. Flexible. Reliable.",
    "-1773651808": "Built upon 20+ years of experience",
    "-1360155081": "參與世界最大，每天貨幣交易額超過5萬億美元的金融市場。",
    "-813030681": "指數",
    "-362324454": "大宗商品",
    "-1713237231": "交易對世界經濟至關重要的自然資源，並從波動市場創造的機遇中獲利。",
    "-1293694434": "三個簡單步驟",
    "-866630583": "練習",
    "-1053710891": "三個特地為您製作、功能強大的平台中任選一個",
    "-325078557": "DTrader平台",
    "-441585255": "它超出了我的期望。Binary 與 Deriv 配合得很好。在該平台上交易非常順利，可以使用水平線、RSI、FIBO等進行精確的市場圖形分析，並添加支持和阻力標記。",
    "-642822922": "客戶對Deriv的評語",
    "-821418875": "交易者",
    "-702482596": "全天候無休獨佔綜合市場",
    "-130871483": "Net revenue",
    "-1699945583": "≤ USD 20,000 per month",
    "-1050663488": "Probability of return",
    "-13699993": "Deriv Affiliate Programme",
    "-1218045572": "Choose a commission plan:",
    "-11615110": "Turnover",
    "-1379332802": "Earn based on each successful referral.",
    "-731207336": "You earn <0>USD 100</0> when a referred client successfully deposits a one-time or cumulative total of <0>USD 100</0> into their Deriv account.",
    "-299474353": "This plan is available exclusively to EU-based affiliates.",
    "-1447320268": "Deriv IB Programme",
    "-963218544": "Can’t decide which programme or commission plan suits you?",
    "-921778308": "How it's calculated",
    "-1805450144": "DMT5 Standard",
    "-2015065841": "Earn when your customers trade on a DMT5 Standard account.",
    "-1016171176": "Asset",
    "-1959484303": "Cryptocurrencies",
    "-1526562169": "Commission per round trade",
    "-800226898": "10 per lot",
    "-636978758": "For forex assets, your commission is represented in the base currency. For example, a round trade of 1 lot of EUR/USD will pay out EUR 5 in commission. A round trade of 1 lot of USD/CAD will pay out USD 5 in commission.",
    "-1589174473": "DMT5 Synthetic Indices",
    "-1709273517": "Earn when your customers trade on a DMT5 Synthetic account.",
    "-342128411": "Crash 500 Index",
    "-9704319": "Crash 1000 Index",
    "-1925264914": "Volatility 25 Index",
    "-708579504": "Volatility 50 Index",
    "-975255670": "Volatility 75 Index",
    "-858813916": "HF Volatility 50 Index",
    "-390528194": "Step Index",
    "-1382976509": "Commission per round trade (per USD 100k)",
    "-538388184": "1.50",
    "-92043532": "7.50",
    "-1839532682": "USD 10 X 1 lot X USD 125,000 / 100,000 = USD 12.5",
    "-1606777087": "The Deriv Affiliate Programme is an exciting partnership programme where you benefit from bringing in new clients to trade on our DTrader and DBot platforms.",
    "-1322494837": "We offer a complete trading experience tailored to the needs of an exceptionally wide range of traders. New traders can learn about trading and practise trading risk-free with a demo account. Seasoned traders can take advantage of the wide range of markets, trade conditions, and analysis tools we offer.",
    "-1657286827": "Provides expert tips and opinions on online trading via a website, blog, YouTube channel, webinars, or other forms of digital media.",
    "-528789768": "Develops web, desktop, and mobile applications. Also has extensive experience working with APIs.",
    "-823166137": "Why should I become a Deriv affiliate?",
    "-512652791": "Are there any fees I need to pay to join your affiliate programme?",
    "-828872198": "Not at all. Joining our affiliate programme is completely free.",
    "-1329701164": "What does ‘referred client’ mean?",
    "-856429866": "Who can sign up as a Deriv client?",
    "-1694425627": "Anyone aged 18 years and above who isn’t a resident of a restricted country can become a Deriv client.  You can find the list of restricted countries in our <0>terms and conditions</0>.",
    "-17723175": "How can I sign up as a Deriv affiliate?",
    "-1346873099": "All you need to do is head to the signup page and fill out the <0>application form</0>. We’ll review your application and get in touch if it’s successful.",
    "-738911627": "Don’t worry, you can easily <0>reset your password</0>.",
    "-1629979446": "How and when will I receive my Deriv affiliate commissions?",
    "-468489078": "How can I check how much commission I have earned?",
    "-827079960": "You can generate all kinds of insightful reports to track and optimise your campaigns, such as the",
    "-1663914692": "Can I offer prospective clients an incentive to sign up to Deriv using my unique affiliate link?",
    "-1534352961": "We don’t allow the use of unauthorised incentives, gifts, and payments to encourage client signups. If we find out that you did this, we may withhold your affiliate commissions. However, if you have a specific incentive in mind, you may contact your account manager to discuss it further.",
    "-1571931999": "What kind of referral tools do you offer?",
    "-1354709201": "What is the Deriv IB Programme?",
    "-1379490678": "How much can I earn from referring new clients to your DMT5 platform?",
    "-154532361": "How much do I need to pay to join your IB programme?",
    "-671682857": "Are there any minimum client or volume conditions that I need to meet before I can withdraw my commissions?",
    "-1943041402": "Your IB commissions are credited directly into your DMT5 account daily. You can transfer the funds to your Deriv account and withdraw them to your preferred payment method.",
    "-71594519": "Do you offer any referral tools to your IBs?",
    "-1656878113": "Definitely. We’ll provide you with banners, videos, reviews, links, and text ads that you can use to bring new clients to our DMT5 platform.",
    "-951485970": "Account management",
    "-1255868362": "Referral tools",
    "-880181675": "More reasons to join",
    "-612863553": "High-value partnership",
    "-1484418816": "Join a proven referral programme that’s designed to help you succeed in every way possible.",
    "-986759629": "Proven creative materials",
    "-863459640": "Use a broad and tested selection of banners, emails, videos, and text ads to drive traffic to our site.",
    "-1713486597": "The Deriv affiliate management team is here to help.",
    "-591074335": "Enjoy generous commissions and all the other benefits of being a Deriv partner",
    "-1361653502": "Show more",
    "-188523263": "Develop web, desktop, and mobile applications. Also has extensive experience working with APIs.",
    "-1851318212": "Get started easily",
    "-1664474688": "Fill out the online application form. We’ll review your application and get in touch once it’s approved.",
    "-1253892742": "Advertise",
    "-2139211466": "Use your unique affiliate link and our tried-and-tested referral tools to bring new clients to Deriv.",
    "-2096939984": "Why partner with us",
    "-903553712": "Start off as an affiliate and get ensuing access to our IB programme. Earn commission for as long as your referred clients keep trading.",
    "-1186862649": "No charges and hidden fees. Prompt monthly and daily payments.",
    "-956403372": "All Deriv partnership programmes are free. Get your affiliate commissions paid to your method of choice every month and IB commissions paid to your DMT5 account daily.",
    "-659015098": "Daily IB commission",
    "-1299009682": "Optimise conversions with great user experience and creative support",
    "-882534492": "We’ve designed the most customer-centric and intuitive trading experience for Deriv that’s optimised to convert visitors into clients. We’ll also provide you with all the tools and creative materials you need to drive traffic to Deriv.",
    "-55900639": "Earn up to 45% lifetime commission with an online trading provider that enables anyone to trade on several popular financial markets with the utmost convenience. Binary Group – the owner of Binary.com and Deriv.com – has a proven track record of running successful referral programmes with prompt payouts.",
    "-479683066": "Bank wire",
    "-728074978": "1 working day",
    "-1852722657": "Use your bank account to deposit and withdraw. Bank charges apply.",
    "-1053983183": "Instant",
    "-1716483520": "Deposit easily with your bank account on any device. Supports major banks in China, Indonesia, South Korea, Thailand, and Vietnam.",
    "-1992816438": "Credit/debit cards",
    "-1019422149": "Mastercard and Maestro withdrawals are only available for UK Clients.",
    "-387269044": "Deposit and withdraw using your Mastercard credit or debit card. Charges and interest rates apply.",
    "-2139907591": "Features fast deposits and withdrawals, low fees, and downloadable transaction history.",
    "-267198040": "A cheap and easy method for deposits and withdrawals. Features auto payments, annual interest, and real-time statements.",
    "-895073395": "Quick, simple to use, and available anywhere, anytime. Used by millions of clients worldwide.",
    "-319008586": "A convenient payment service that doesn’t need a bank account or credit card. Accepted by thousands of merchants worldwide.",
    "-133464964": "A fast and secure money transfer service. Access your money anywhere with the mobile app.",
    "-1684534627": "Easily convert your currency to USD and transfer money worldwide. Used by more than 500,000 clients in 163 countries.",
    "-1218809917": "The minimum amount for withdrawal will vary depending on the latest exchange rates.",
    "-1187605258": "Deposit and withdraw in Ethereum, among the top 3 most used cryptocurrencies.",
    "-1015477851": "Deposit and withdraw in Tether, a cryptocurrency that’s pegged to fiat currencies.",
    "-1780769479": "deposit",
    "-673235114": "processing time",
    "-1588037659": "Note: {{note}}",
    "-1200829154": "2018年 BIEL RTS28",
    "-798082469": "表 1 - 執行地點類型",
    "-1310238478": "表 4 - 每日價格資訊",
    "-1815880878": "表 3 - 日內價格資訊",
    "-1348498419": "第3支柱資料披露",
    "-1026942776": "第3支柱資料披露報告",
    "-1490047733": "奧地利",
    "-1098175375": "保加利亞",
    "-336646906": "克羅埃西亞",
    "-1522713441": "愛沙尼亞",
    "-1793738569": "德國",
    "-568805686": "義大利",
    "-763121177": "愛爾蘭",
    "-1813987599": "立陶宛",
    "-751076755": "盧森堡",
    "-1126250421": "荷蘭",
    "-25174273": "羅馬尼亞",
    "-1114192634": "斯洛維尼亞",
    "-2054234308": "西班牙",
    "-2121510827": "瑞典",
    "-980586483": "英國",
    "-1833153607": "Binary.com持有多個執照，並遵守世界各地的交易規則。Deriv 在其管轄權下運作。",
    "-1272277248": "Deriv 和 Binary.com 的服務由 Binary 集團提供。該集團擁有多家子公司，獲得許可在其註冊轄區運營 Deriv 和Binary.com。",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-334885174": "Binary Investments (Europe) Ltd，註冊辦事處地址為W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta。由馬爾他金融服務機構授予執照及監管為3級投資服務提供商(<0>1執照號碼為IS/70156</0>)。",
    "-496141608": "歐盟金融護照權利: Binary Investments (Europe) Limited 有權通過歐盟金融護照權利在另一歐盟成員國提供服務。 請參閱以上地圖查看有權存取Deriv 和 Binary.com的歐盟國家清單。",
    "-845988365": "Binary (V) Ltd",
    "-698787466": "Binary (SVG) Ltd, Hinds Buildings, Kingstown, 聖文森及格瑞那丁; 公司編號: 25299 BC 2019。",
    "-916091231": "Binary (BVI) Ltd",
    "-1937167246": "回到登入",
    "-1313043294": "為您的Deriv帳戶、電子郵件、網上銀行、電子錢包等使用強大而多樣的密碼。如此一來任何人都很難猜到您的密碼。",
    "-33223796": "使用安全的網絡瀏覽器（例如​​Google Chrome），並始終確保更新。安全補丁包含在瀏覽器的軟體更新中。",
    "-124405655": "為防止別人未經授權使用您的帳戶，請勿與任何人分享您的登入詳細資訊。確保使用者名稱、密碼和PIN的安全。",
    "-1049614092": "對交易活動設定限制以了解所涉及的風險及風險管理方法，從而實施負責任交易。",
    "-2082802781": "以下是一些安全交易經驗的指導原則。",
    "-183468698": "交易限制和自我禁止",
    "-1787830625": "您可以:",
    "-1185952855": "禁止您自己在指定時間段內或無限期在我們網站上交易。",
    "-447758714": "交易限制和自我禁止的運作法",
    "-519449448": "首三項限制只能在收到通知的24小時後刪除或增加。您必須確認希望修改此限制。",
    "-1733666786": "自我禁止的最短期限為六個月。您可以選擇立即將其延長至五年，且不含任何冷靜期。",
    "-1406496670": "當您設定了自我禁止期後，我們會將您的帳戶餘額退還給您。",
    "-1343541392": "如您不想繼續自我禁止並請求重新開始交易，我們將在允許您存取我們網站之前給予一天時間的冷靜期。請注意，您必須通過電話提出請求，僅以電子郵件聯繫是不足夠的。",
    "-1354825404": "交易新手?",
    "-776458472": "General terms of use",
    "-2083825503": "Affiliates & introducing brokers (IBs)",
    "-28284335": "Additional terms for our affiliates and introducing brokers",
    "-1107735764": "Additional terms for our payment agents",
    "-1279391666": "What you’re agreeing to when you sign up to use Deriv",
    "-761668747": "Rules for making trades on any Deriv trading platform",
    "-188305238": "Funds & transfers",
    "-2100890115": "Security & privacy",
    "-732092769": "風險披露",
    "-1653190882": "BIEL",
    "-544582468": "閱讀我們的條款和條件以了解我們如何管理資料源、安全性、隱私等。",
    "-924881302": "This is where you’ll find information about our legal policies and how they apply to you. The documents linked below collectively form our standard terms of use (the “Terms”). It’s important that you make yourself aware of these Terms and agree to them before using any of our websites, products, or services.",
    "-1532421724": "FOR BUSINESS PARTNERS",
    "-1075553406": "Binary Group是Deriv和Binary.com品牌的擁有者，其歷史可以追溯到1999年，當時我們奠定了世界上第一個提供固定賠率交易服務的基礎。從那時起至今，我們變得越來越強大，贏得了世界各地交易者的信任。",
    "-392665367": "在您需要時提供幫助",
    "-367457070": "Deriv讓任何人都可以輕鬆開始交易、瞭解風險並做出更好的交易決策。我們的工具和平台具有清晰又簡單的說明，直觀易用。我們還定期提供市場新聞、分析、網絡研討會、電子書、視訊教程和幫助中心文章，以幫助您了解最新情況並成為更好的交易者。",
    "-948427974": "Why choose us for your online trading",
    "-1783075999": "Deriv 旨在保持客戶的信任，使我們成為最可靠的線上交易平台。瞭解更多關於信任我們線上交易平台的理由。",
    "-1302553413": "為何選擇Deriv",
    "-594286125": "通過Deriv練習交易沒有時間限制。沒有風險、沒有隱藏費用。",
    "-1773685845": "所有市場和平台",
    "-661813412": "享有存取我們所有市場和平台的權限。",
    "-1520902282": "不需要信用卡"
}