{
    "2282350": "說得更具體就是，當我們和您交易時，我們有責任向您提供「最佳執行方案」。最佳執行方案的意思就是當我們執行您的訂單時，必須採取合理的措施為您獲取最大的效益。此文件是最佳執行方案政策的總結。",
    "12486776": "全天候交易",
    "23601736": "取款處理時間",
    "24406209": "您的帳戶安全對我們來說非常重要。以下列出一些增強帳戶安全的方法：",
    "29174682": "所提供交易的賠率通常不會低於0.05比1（即每下注1美元/英鎊/歐元/澳元將獲得1.05美元/英鎊/歐元/澳元的賠付）。",
    "29442923": "由於我們的業務性質是成為交易合約的另一方, 我們的利潤與您通過交易產生的淨收益掛鉤。然而, 我們的目標是建立、維持和運作有效的組織和行政安排, 以便採取一切合理步驟, 防止利益衝突給您構成或造成損害利益的物質風險。",
    "32990907": "即時、雙向報價。",
    "36109326": "只需點擊幾次即可享極致交易體驗。",
    "41200199": "您須注意，我們的網站會製作日誌文件。這些文件將記錄存取客戶帳戶的IP地址、登入嘗試以及裝置資訊如製造商、型號、操作系統和瀏覽器等。收集此類資訊的唯一目的是萬一有未經授權的使用者存取您的帳戶時提供協助調查該帳戶。某些cookie提供的資訊還有助於我們了解存取者如何使用該網站，以便我們可以改進其內容的表達方式。",
    "63512348": "二、提供服務",
    "66546661": "如您擁有或經營一或多個網站，您需執行以下操作：",
    "80003647": "適用於所有交易者的革命性平台。",
    "86410178": "一些交易不能在週末到期。因此，如果某個交易的原定到期日為週六或週日，可能需延後至下週週一。",
    "87151727": "二、交易風險",
    "92480941": "為了符合CRS/FATCA 法規，我們也收集基本稅務和居留資訊 。您提供的稅務資訊將僅對合法收集資訊並向 CRS/FATCA 報告的政府當局公開， 其收集和公開程度的法律責任由我們承擔。我們不得於任何時間以任何其他方式使用、公開或處理此資訊。",
    "92599762": "看示範",
    "103347804": "如果您想投訴我們的服務，請通過complaints@deriv.com與我們聯繫，並將一切有關投訴的細節提供給我們。我們將進行相關調查並予以回覆。我們一般將會在收到所有相關詳細資訊後十五個工作日內提供最終回應。",
    "107847811": "我們的cookie不具危害威脅，且不能存取您的電腦上的任何其他資訊。",
    "108720114": "三、通訊",
    "123647054": "Binary (FX) Ltd",
    "142161217": "我們的網站含有其他網站連結，且可能含有第三方網站的橫幅或圖示廣告。這些網站及其廣告可能會向您的網頁瀏覽器寫入 cookies，這不在我們所能控制的範圍內。我們並不對這些網站的隱私規範和內容負責。由於他們的隱私政策可能與我們並不相同，所以我們建議您了解他們的隱私政策。",
    "149294167": "賠付額高達五萬美元",
    "149658224": "此協議由您和我們雙方訂立，是我們網站上發布的條款和條件的補充協議。無論是此協議或我們的條款和條件的所有條款，都是真實的且具約束力。",
    "152659025": "在此關注我們",
    "158047210": "我們計算與您的交易有關的基礎參考產品的投標報價時, 將主要考慮市場價格, 以確保向您提供最佳執行方案。為了確定市場價格, 我們擁有多個不同的資料來源, 使我們能夠客觀地了解正常交易商可以獲得的投標和報價。",
    "158345956": "限制您的交易時間",
    "173205088": "姓名、電子郵件地址和電話號",
    "188151506": "您不可以我們的代表或我們的授權人身份參與您的廣告活動。",
    "195139062": "一、與其他資料源的差異",
    "216777430": "登入。",
    "232007840": "您不得將第三方資金存入或匯集到您通過我們開立的帳戶。",
    "256414143": "保持安全",
    "259043996": "您同意遵守我們的合理要求，以便我們驗證您是否符合此條款。",
    "266256719": "一、簡介和協議範圍",
    "270215391": "監控位置",
    "275670257": "當以下兩種情況均屬實時，此獎金將被處理並記入您的帳戶：",
    "281752608": "二、我們的政策",
    "284330687": "我們希望記錄持續運行並可能發生利益衝突的活動。我們也持續管理實際或潛在衝突，包括讓與潛在衝突活動相關的員工保持適當的獨立性，例如：通過資訊障礙、員工隔離、責任分離制度和保持政策獨立性。這需要我們的員工在服務時以客戶的最佳利益為主，忽略利益衝突，並在某些情況下拒絕為您或潛在客戶採取行動。",
    "297768569": "如您違反本協議的任何條款和條件，或有任何欺詐性行為或忽略、疏忽、不當行為或故意違約，我們不須對客戶承擔責任或義務。",
    "302618318": "九、責任",
    "322312419": "我們的使命是為交易者提供具有競爭力的價格以及最廣泛的衍生品選擇，以最大的便利交易。",
    "333248877": "您不可將帳戶用作銀行融資，且存入資金的唯一用途是進行交易。我們不是金融機構，不會對您的存款付利息。",
    "333761777": "容易使用、功能強大的交易環境。",
    "334743919": "我們意識到保護您個人資訊和財務資訊的重要性。",
    "335040248": "關於我們",
    "338487422": "我們保留對銀行間交易資料的錯誤定價或錯誤打印資料進行更正的權利。",
    "343914078": "我們的使命",
    "350294039": "亞松森,",
    "370006086": "您的個人資料主要用作證明您是合法的帳戶擁有者和提款付款的適當接收者的一種驗證方式。我們也使用這些資訊來處理您的交易。當您填寫開戶表格時, 我們會向您收集所有與您直接相關的個人和財務資料。在所有情況下, 您都有法律或合同義務向我們提供資訊。如果沒有提供此類資訊, 我們將無法為您提供我們的服務。",
    "383149999": "書面限制和自我禁止",
    "394794825": "「我們」與「我們的」等字詞指Binary (SVG) Ltd。",
    "407835591": "如果發生上述段落的任何事件，我們可能會在未經您同意的情況下立刻終止本協議。",
    "414620740": "我們向您提出警告，請注意以下風險：",
    "417062659": "我們或我們的任何董事、高級職員、經理、員工或代理人均不對您因本協議直接或間接產生或與之相關的任何損失、損害或債務承擔責任。",
    "420288912": "您可以使用電子錢包存入或取出的最低限額為五美元/歐元/英鎊/澳元。其他付款方式各有不同的最低限額。付款方式頁面有註明這些限額。",
    "421733815": "帳戶之間的內部貨幣轉帳最高可達2,500美元或等值，並需支付貨幣兌換費。任何可用貨幣對之間均允許轉帳。",
    "426313154": "保障您的帳戶安全",
    "428529398": "小額、固定投注",
    "429319069": "最低投注金額為0.35美元",
    "432475508": "購買或出售Deriv金融交易時，我們將使用我們對市場價格變動的最佳估計以及金融交易生命週期內的預期利率水平、隱含波動率和其他市場條件來計算您將支付的價格（或您將獲得的賠付） 。計算法基於復雜的數學，並包括對我們有利的偏差。由於上述的價格計算系統中對我們有利的偏差，我們在您投機市場或指數價格時向您提供的金融交易價格（或賠付金額）可能與商品或交易的主要市場價格有很大差異。",
    "433146834": "無效的電子郵件地址",
    "437894033": "或通過以下註冊",
    "438658383": "如有第三方根據法律要求或建議與您或您的債務有關的清算、重組、重建，安排或組成，或凍結或暫停，則將自動啟動針對您的訴訟程序",
    "439771358": "我們有權隨時更改本網站內容, 恕不另行通知, 且其唯一目的僅為交易商在作出獨立投資決定時提供協助。 我們已採取合理措施確保網站上資訊的準確性。",
    "440640068": "您不是被金融行動工作組織(FATF) 認定具有策略缺陷的國家和地區如加拿大、哥斯大黎加、香港、以色列、澤西島、馬來西亞、馬爾他、巴拉圭、阿拉伯聯合大公國、美國或任何其他受限制國家的居民。",
    "476621330": "開立帳戶",
    "488891512": "我們的責任",
    "493622337": "我們能幫忙嗎？",
    "493624248": "當您容易做出錯誤判斷時，請避免交易。",
    "494177212": "您剛選擇的路由不",
    "506668598": "您收到存款金額並存入您的Deriv帳戶。",
    "537053884": "本通知並未解釋投資或類似產品涉及的所有風險或此類風險與您的個人情況有何關聯。",
    "543697462": "最低存款金額五美元",
    "543936232": "您存取和使用Deriv，即表示您接受並同意受這些條款和條件的約束。您有責任閱讀並瞭解以下條款和條件。這些條款和條件可能會不時通過適用於特定公司或產品的附加條款和條件進行補充。",
    "545904080": "六、就職政策",
    "547712327": "用免費的模擬帳戶磨練您的技能。",
    "560281742": "二元期權、外匯、外匯交易、線上交易、金融交易、二元期權交易、指數交易、交易指數、外匯交易、交易商品、二元期權策略、二元經紀、二元投注、二元期權交易平台、二元策略、金融、投資、交易",
    "569354588": "如果您的所在國可以使用此服務，您也可以通過付款代理管理資金。",
    "578124227": "您同意在您或我們發起的任何法律、仲裁、調解、監管、管理或任何其他訴訟中，您的交易記錄應構成證據。您應對任何監管機構的任何調查給予充分合作。",
    "581168980": "法律",
    "581247958": "任一締約方須按照本協議的規定對另一方合理要求給予充分合作。",
    "591753355": "您還必須對您的客戶進行所有必要的盡職調查。我們能隨時要求您提供與您的客戶相關的所有資訊和文檔，以便我們採取必要的步驟來維持我們的AML合規性。",
    "613219827": "如果您選擇關閉 Deriv 帳戶，我們將會保留您的資料，直到已經完成履行資料保留方面的法律和監管義務。一旦適用的保留期限屆滿，我們將刪除您的資料。",
    "615412037": "三、您的責任",
    "621836433": "申請須由我們的合規及市場部審核及評估。我們注意到, 遵守和執行反洗錢政策並按照法律和條例進行盡職調查的合規部門須自行決定要求和收集所有必要的資料和文件 。",
    "631038593": "您不可使用任何包含Deriv名稱的域名以及任何可能會讓人覺得您和我們是同一人的此名稱的任何派生或變動。",
    "633795832": "根據您的虧損承受能力進行交易。",
    "636059494": "全球市場隨時隨地在您彈指間。",
    "642995056": "電子郵件",
    "643762633": "條款和條件有多種語言的版本。我們盡量為英語原文提供準確的、反映相同原則的各語言譯文。如果Deriv網站的其他語言版本和英語版本有任何差異，則以英語版本為準。",
    "667762548": "您不可以任何目的濫用或以欺詐方式使用Deriv 的應用程式接口 (API)。",
    "671135015": "如果您不幸逝世、喪失工作能力、或變得心智不健全",
    "672478072": "即使您和我們之間根據本協議或任何其他協議或安排建立的業務關係終止後，保密資訊也須持續保密。",
    "677165328": "使用登入歷史記錄工具監視帳戶的最近登入。",
    "679289530": "我們的願景",
    "681138407": "本條款第一段所列資料須提交至affiliates@deriv.com。",
    "694236654": "我們提供的服務僅限於執行，並不提供與產品和服務有關的投資諮詢。我們有時會提供關於市場的實際資訊或研究推薦、關於交易進程的資訊和相關風險可能性、以及如何將這些風險減至最小的方法。但是，關於使用產品或服務的任何決定都由您作出。",
    "694747085": "衝突政策",
    "695694248": "我們不保證在到期之前您一定能賣出該交易。",
    "737046446": "Binary Investments (Europe) Ltd，由馬爾他金融服務機構授予執照及監管為3級投資服務提供商(<0>執照號碼為IS/70156</0>)。",
    "747785145": "我們不容忍任何形式的不當行為，包括使用冒犯性語言。如果您有任何形式的不當行為，我們保留終止或限制您的帳戶的權力。",
    "754491947": "我們努力確保所有訂單都能執行。然而, 有時會碰到重大困難或不尋常的情況, 因此並不一定每次都能夠辦到。一旦我們意識到與正確執行訂單有關的任何重大困難的任何情況, 會迅速將問題通知您。",
    "757744427": "我們努力讓交易所提交的每個標的資產，包括外匯、指數和大宗商品的報價與該資產的實際市價保持合理的關係。我們不保證、表達或意味著所報的價代表當時市價。",
    "778574668": "為確保您的帳戶安全，我們建議以下最佳做法：",
    "800134626": "提款只能支付給帳戶持有人。您必須確保提供所有必要的詳細資料，以使我們能夠按照所選的付款方式處理提款。",
    "804565709": "我們保留隨時自行決定取消/禁止使用存款獎金和/或免費獎勵促銷的權利。",
    "812149028": "包括了全世界市場，強大的單一交易平台",
    "814009433": "交易總額",
    "834386582": "通膨保護",
    "843376778": "您了解您將根據這些條款和條件買賣金融合約。",
    "847028402": "查看您的電子郵件",
    "850735123": "主題建議",
    "859765694": "從您那裡收集的所有個人資料，我們會盡力保存，並將僅按法律要求或法律允許的目的進行處理。這包括按照法律和監管義務向第三方獲取和與其分享某些資訊以進行信用或身份檢查的過程。在某些情況下，我們可能會處理您的資料以履行我們與您的合同義務。",
    "870024273": "如果忘了密碼，您可通過以下步驟重設：",
    "876001650": "點選驗證連結以設定新密碼。",
    "882216897": "電子郵件是必填項",
    "885902000": "您不是被FATF認定具有策略缺陷的國家和地區如加拿大、香港、以色列、澤西島、馬來西亞、馬爾他、巴拉圭、阿拉伯聯合大公國、美國或任何其他受限制國家的居民。",
    "891635392": "四、特定指令",
    "920020810": "我們保留設定將影響您的交易限額的風險限額的權利，且限制的不僅限於工具和交易類型。我們還可自行決定對您的帳戶實行批量交易限制。交易量限制詳情可以在您帳戶的<0>安全和限制</0>部分查看。如果帳戶餘額超過最大帳戶限額，則必須提款以使餘額小於限額。",
    "930658845": "進入世界上交易最多的市場和資產。",
    "933114237": "更改您的個人詳細資料",
    "933953883": "我們有義務對您的利益衝突進行管理，並僅此向您提供相關摘要。",
    "935431940": "存入資金",
    "946205736": "為何選擇Deriv？",
    "948175575": "如果您有任何可能對我們或我們的聲譽造成傷害或不利的資訊，請立即將該諮詢傳遞給我們。",
    "949795582": "我們可能有辦法存取您無法得到的資訊，以您無法得到的低價獲取交易頭寸，或跟您的利益有所不同。我們沒有義務向您提供我們所擁有的市場或其它資訊，也不會對您的交易決策做出任何變更或節制。",
    "957344525": "您必須符合以下條件才能在Deriv開立帳戶：",
    "964475275": "您同意我們使用您提供的個人資訊執行適當的反欺詐檢查。您提供的個人資訊可能會披露給信用參考或欺詐預防機構，這些機構也可能會保留資訊記錄。",
    "984317225": "帳戶開立",
    "989051154": "賠付額",
    "1002688362": "對明顯錯誤交易條款的任何修訂均屬合理公平，可能涉及頭寸平倉或建倉、未經您參與的情況下簽立/刪除訂單、更改未平倉頭寸、交易歷史中刪除交易等。您與我們之間根據明顯錯誤交易進行的錢幣轉匯須按照本協議條款和條件的修改退還給接收方。",
    "1010546439": "我們的統計數字",
    "1015310299": "如果您向我們提供的與本協議有關的任何資訊是或者變得不真實或具有誤導性",
    "1021490172": "嘗試其他關鍵字",
    "1025564896": "您須提交包括以下資訊的申請：",
    "1040835572": "一、協定的範圍",
    "1051699721": "存款和取款的任何費用和收費都在這裡列出。其他的費用可能包括貨幣兌換、點差和佣金。您須預先了解與您有關的所有費用和收費，因為這將會影響您的收益。",
    "1052219117": "其他風險: 關於交易和外匯的其他風險無法在此文件中逐一說明。但一般來說，證券、期權和貨幣交易所牽涉的集合性風險包括：市場風險、信用風險、結算風險、流動性風險、運作風險和法律風險。例如，本地或海外可能會發生經濟、政治或其他不可預測的事件，造成嚴重的市場紛亂。除了這些風險以外，會計和稅務處理問題等因素也是您必須考慮的。",
    "1057252189": "如果您由於加密貨幣交易所和錢包供應商被駭客入侵或無力償債而損失加密貨幣, 將沒有任何補償的保障。安全保存加密貨幣是您的責任。 將不對您由於加密貨幣被盜竊或交易所和錢包供應商破產所造成的直接或間接損失或損害承擔任何責任。",
    "1068913295": "我們將對訂單的執行安排和政策有效性進行監督。我們將定期評估：我們替您進行合約交易的報價區域是否達到最佳執行效果，以及我們是否需要對執行安排作出變更。我們會檢查所選的個報價區域或其他因素是否會影響持續獲得最佳執行方案的能力，也會檢查有關的訂單執行安排和重大政策變更。如果有任何訂單執行安排或政策之重大變更，我們會通知您。",
    "1072392092": "直觀及可定制",
    "1085746012": "回到幫助主題",
    "1089659579": "五、無誠信責任",
    "1091180869": "適用的管轄權應為聖文森及格瑞那丁。",
    "1101106548": "提供服務時，您必須辦理以下各項:",
    "1114057531": "用免費帳戶開始練習",
    "1121914758": "世界上最大、最具流動性的市場",
    "1128926784": "您和我們之間的關係終止時，您須立即將與您的業務相關的任何文件退還給我們。",
    "1132338146": "Deriv是提供品種最廣泛、具競爭力價格的衍生品的線上交易公司。",
    "1132387940": "Binary (SVG) Ltd",
    "1144605763": "當我們合理相信有任何因明顯或可察覺錯誤（明顯錯誤）導致任何交易合約的購買或售出價格未能反映公平的市場價格或者以異常低的風險購買和售出，我們保留取消或修改合約條款的權利。",
    "1149612424": "保證透明化。",
    "1170005670": "由於您在Deriv的活動，導致我們遭受任何金錢、財務或監管上的負面影響情況下",
    "1173267359": "客戶通過您存款時，會發生以下過程：",
    "1173855755": "二、週末報價",
    "1183053882": "我們通過自己的帳戶交易衍生品。您的訂單將由我們執行, 而我們將始終是您執行所有Deriv交易的唯一地點。這意味著我們將始終充當您的交易對手, 即作為您進行交易的另一方。您應該意識到本身面臨極高的風險, 因為所有交易都是在場外交易 (OTC) 市場執行, 而不是受監管的交易所。本政策的這一部分將概述我們打算如何履行我們的最佳執行義務。",
    "1183394321": "二、訂單執行",
    "1189085544": "您擁有足夠的金融交易經驗和知識，能夠評估經由本網站購買金融合約的收益與風險。您作出評估決定時並不依賴於本網站中包含的任何資訊。",
    "1189720314": "我們採用最佳反洗錢程序。不接受來自犯罪活動的資金。我們會向有關當局申報可疑的交易。",
    "1201997065": "如果因不可抗力事件而無法履行這些義務，任何一方均不可視為負有違約責任。不可抗力事件是任何一方無法控制及無法合理預見的事件; 它對本協議項下任何一方的義務履行產生重大影響。不可抗力事件可能包括但不限於天災、戰爭、國家或政府行動、外匯管制、國有化、貨幣貶值、沒收、自然災害、恐怖主義活動以及其他不可避免、不可預見、或意外突發事件。",
    "1204295672": "存款及提款的佣金費。",
    "1210745280": "某一些交易的有關交易產品可能剛好碰上市場或外匯停止運作。在此種情況下，我們將會根據一些因素如關聯市場的價格波動、其它市場影響因素和您的訂單資訊等而定出一個公平的標示價格。",
    "1230072822": "四、我們的責任",
    "1239690903": "價格和成本",
    "1246849732": "關於您在Deriv的交易，我們是委託人，而不是您的代理人，因此我們是您的交易的唯一執行地點。",
    "1250489934": "獎金",
    "1253759644": "請設定虧損限額，並記住它。",
    "1256498420": "杜拜,",
    "1263787871": "我們將參考Deriv上顯示與交易標的指數有關的市場報價，或者我​​們收到的關於外匯報價或大宗商品價格的銀行間交易資料（如Deriv所顯示），以確定交易賠付額。您需注意，由於交易時段和時區不同，不同市場的收盤時間也不一樣。",
    "1265800767": "股市的對沖",
    "1280917981": "接下來，您按照請求金額轉帳給客戶。",
    "1284213845": "您的資金不用於任何以您的名義進行的證券、期貨、外匯、衍生品及其他產品投資。",
    "1286094280": "提款",
    "1286413720": "禁止您自己在我們網站交易",
    "1299144461": "條款和條件",
    "1300361383": "在驗證頁面驗證您的帳戶。",
    "1318276617": "在市場交易的第一個10分鐘通常不會提供交易。",
    "1324890934": "Binary (SVG) Ltd 在聖文森和格瑞那丁註冊。",
    "1332168410": "瞭解更多資訊",
    "1332921069": "能夠嚴重降低您履行本協議規定的任何職責和義務的能力的事件。",
    "1334260583": "管理您的帳戶",
    "1335558993": "十一、不可抗力",
    "1335594279": "與市場條件相關的價格變動",
    "1337578041": "支持",
    "1346014152": "您的一站式網上交易商店。",
    "1355270990": "收市時間：請參閱包含所有交易準確結算時間的<0>交易時間</0>頁面。其他網站可能會有不同的慣例（比如一些網站採用紐約時間4點或倫敦時間5點）。由於不同的收盤時間慣例，我們網站顯示的開盤、高、低或收盤價可能跟其他網站不一致。",
    "1355600131": "我們有權向您要求資訊，以驗證您是否符合這些條款。如果您拒絕向我們提供所要求的合理資訊，我們可以取消您的帳戶並扣留任何累積資金。",
    "1369241444": "這些頁面上提供的任何資訊，和/或我們發送給您的與之相關的電子郵件或新聞稿，並非旨在作為財務或投資建議，且我們不會在這方面承擔任何責任。",
    "1407191858": "DTrader",
    "1407269335": "前往登入頁面。",
    "1434507306": "透過Deriv.com交易可能會上癮。如果您覺得有必要限制自己參與交易一段時期, 請使用自我禁止設施。",
    "1455632605": "預測整體市場趨勢，而不是個人表現",
    "1465599620": "如果您不接受或不遵守反洗錢規定，我們保留拒絕與您進行業務、停止業務運作以及撤銷交易的權利。",
    "1467545943": "只有開戶後才能輸入並激活獎金代碼。",
    "1484959406": "五、交易",
    "1510545928": "八、賠償",
    "1524308792": "公司有權及保留權利停止任何活動或交易，包括但不限於以上所述之任何發生事件。",
    "1526273176": "網站網址 (如適用)",
    "1528031455": "已經有帳戶？",
    "1533920862": "我們向您提供最佳執行方案時, 必須考慮許多因素, 特別是:",
    "1553462693": "無中央交易所的場外交易市場",
    "1563171583": "您已經閱讀了我們的隱私聲明，並同意我們對您的個人資訊進行處理。",
    "1571775204": "高回報率",
    "1581220832": "三、網路交易風險",
    "1582034624": "產品和服務方面需要我們提供幫助？請閱讀我們的常見問題集或向我們提出疑問。",
    "1582180987": "不要使用借來的資金交易。",
    "1582462514": "檢查您的拚寫並重試",
    "1586065334": "巴拉圭",
    "1587927370": "我們承諾為您提供「最佳執行方案」，並不表示我們在規定的義務或您我雙方另外制定的協議範圍之外還對您具有任何信託責任。",
    "1593188319": "如果您有真實資金帳戶，您必須勾選標有「我有真實資金帳戶」的方框並驗證您的出生日期。",
    "1602832491": "投資組合多樣化",
    "1606398372": "所有信用卡資料都按照銀行政策，使用最新 SSL 加密技術直接送出至 Visa/Mastercard 網路。",
    "1622360018": "本優惠不能和其他任何優惠一起使用。",
    "1622406547": "404: 找不到",
    "1631981906": "您不可用Deriv於洗錢活動。",
    "1635547892": "資料源",
    "1636225558": "適用於所有交易者的革命性平台",
    "1642688220": "您的密碼和登入 ID 都是唯一的，且密碼已經被雜湊處理，即使是我們的員工也無法看到它。因此，如果您忘記密碼，我們也無法幫您找回，只能向您發送連結，以便您自行設定新的密碼。",
    "1659682194": "十、機密性",
    "1663532579": "通過模擬帳戶練習",
    "1667670058": "線上交易可能會令您蒙受損失，但也可能獲利。價格可能會因為市場的變化而變動，並可能會影響您的投資回報。請參考我們網站上的關鍵資訊文件關於交易工具所需的保證金金額。我們提供的產品屬於「複雜產品」類別，可能不適合零售客戶。",
    "1672176606": "三、Cookie 和裝置資訊",
    "1689747267": "受專利保護、有執照和受監管",
    "1697654774": "Deriv是具20年經驗，備受客戶關注並持續進行技術創新的Binary 集團建立的最新交易平台。",
    "1702776205": "您自費和自負風險責任提供本協議列出的服務和其他義務。",
    "1706218860": "如果發生任何交易中斷、流產或中止等，我們保留調整您的帳戶的權利。",
    "1720609599": "加密貨幣是極易受市場波動影響的波動性資產。進行加密貨幣交易是高度投機的投資, 因為加密貨幣的價格可以上升和下跌 - 至潛在性的無 (零) 價值。通過槓桿帳戶投資於加密貨幣的差價合約將使此潛在的波動性風險加大, 使得價格的變化更加顯著。除非您完全理解並意識到涉及加密貨幣的交易和/或投資是複雜和高風險的, 您不應該進行加密貨幣交易。因您不僅會在短時間內承擔重大損失, 而且還冒著失去所有投資資本的風險。",
    "1727773536": "結算的可能性",
    "1752121431": "當您給我們提供特定指令，包括（一）指定交易價格或（二）指定平倉價格時，這些指令將比我們策略的其它方面得到優先處理。",
    "1794115037": "模擬真實世界市場波動率的獨特綜合市場。以小額而固定的投注交易獲取高回報，持續時間短至一個跳動價位。",
    "1806160830": "Deriv是Binary 集團建立的新交易平台。Binary集團是多次獲獎的線上交易先驅。它具20年經驗，備受客戶關注並持續進行技術創新。憑藉我們既強大又簡單的交易經驗和工具，無論是交易新手或專業操盤手都能了解其中的風險並做出更精準的交易決策。",
    "1808393236": "登入",
    "1816761131": "跟踪和使用我們所有隨時更改、重新制定或更換的與業務有關的指示、政策和程序。",
    "1822865749": "如您違反本協議項下作出的任何保證、陳述或承諾",
    "1825983967": "在決定某個錯誤是否明顯錯誤時，我們可能考慮到任何相關資訊，包括，發生錯誤時標的市場狀況、或任何資訊來源或聲明有錯或缺乏明確性。您有義務向我們報告您所經歷的任何問題、錯誤或可能的系統缺陷，不得濫用系統缺陷盈利。我們將努力在最短時間內解決這些問題。",
    "1833428367": "執行的可能性",
    "1836934314": "未經我們書面授權, 您不可在廣告活動中使用我們的名稱或商標。",
    "1838372042": "四、帳戶管理",
    "1845418558": "可接受的付款方式清單",
    "1863129157": "我們的願景是成為對全球客戶最具吸引力的線上交易公司; 一個向交易者提供所有想要交易的衍生品的地方。",
    "1867169512": "不受真實世界新聞影響",
    "1871780873": "您已經存入所需的最低存款。",
    "1879618136": "二、分析和分級",
    "1882648137": "找不到答案？",
    "1884652280": "誰可以開立帳戶？",
    "1894381379": "我們不對您提供的任何金融服務執行任何監管工作。",
    "1900277010": "可以商業買賣的原始天然資源。",
    "1906953483": "不可與任何其他人分享您的Deriv.com帳戶或付款方式。",
    "1926910188": "申請過程中，我們可能會向您索取您的背景、經歷以及投資資產和收入等資訊。我們不會代表您監控這些資訊是否與您支付的金額、盈利或虧損有關聯。由您全權負責評估自己的投資資源是否足夠支付您的投資活動，並自行負擔使用產品和服務的風險。",
    "1927285112": "您已經完整閱讀這些條款和條件，並明白您將在這些條款和條件下買賣交易。",
    "1945797772": "由於涉及高風險，可能導致整個投資虧損，我們有適當的內部程序，以確保您在所有情況下得到公平對待，並且您的利益受損的風險將會降低。",
    "1962512559": "您不可對您向我們的客戶提供的服務產生曲解。",
    "1969417893": "點選頁面底部附近的「重設密碼連結」。",
    "1971887739": "Binary 有限公司",
    "1975275841": "您必須在開戶表格中填寫確定您的身份所需的所有詳細資訊，包括提供有效的身份證明、地址、聯繫電子郵件地址以及個人電話號。",
    "1989818864": "客戶請求從Deriv客戶帳戶提款。",
    "1993185257": "我們把客戶資金存在獨立的銀行帳戶，與操作帳戶分開，並已作好安排，如果我們破產，您帳戶的資金將退還給您。",
    "1996842262": "我們內部設定了適當的控制和監控, 以驗證我們各種基礎選項和期限的總回報是否與3-5% 佣金相等。每季度進行一次適當的回溯測試, 以證明我們的回報不超過這個規定的加價, 並從而確定給客戶提供持續公平的價格, 同時減輕我們的利益衝突。",
    "2017393703": "只有新客戶能獲得此獎金。此獎金每一個家庭僅能獲得一次。現有或以往客戶不符合獎金條件。",
    "2041031651": "執照和監管",
    "2053202214": "您為執行交易給我們指定的優先事項",
    "2059853325": "兌換率風險: 外匯兌換率可能會因為廣泛的經濟、政治和其他條件而快速改變。因此，您在進行標的資產交易時除了隱藏性損失風險之外，還冒著兌換率損失風險。如果您以某一種貨幣存入資金，但以另一種貨幣進行交易，您的標的資產收益或損失可能會受到兩種貨幣間兌換率變動的影響。",
    "2061201288": "如發生任何目前價格、公佈賠率或交易軟件錯誤的事件",
    "2088748185": "Deriv受版權保護。",
    "2090411067": "帳戶關閉",
    "2119698991": "如果資料源發生中斷而我們不能迅速恢復，我們保留退還交易買入款項的權利。",
    "2127686694": "我們支持的付款方式清單包括銀行電匯、信用卡/借記卡、電子錢包和加密貨幣。",
    "2145070047": "Deriv 在 Binary.com 的管轄範圍內運作。",
    "-443850363": "立刻免費註冊！",
    "-1315819894": "開立免費帳戶",
    "-952845669": "請查看您的電子郵箱，並點選提供的連結以驗證您的電子郵件地址。",
    "-1076138910": "交易",
    "-2147340077": "公司",
    "-1716121042": "幫助中心",
    "-34495732": "法規資訊",
    "-9461328": "安全和隱私",
    "-181484419": "負責任的交易",
    "-1030273255": "歐盟國家的金融產品交易由Binary Investments (Europe) Ltd提供，地址為W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta，由馬爾他金融服務機構監管為3級投資服務提供商 (執照號碼為<0>IS/70156</0>)。",
    "-2020791050": "歐盟以外地區，金融產品由Binary (SVG) Ltd, Hinds Building, Kingstown, St. Vincent and the Grenadines 提供服務。Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu提供服務，受瓦努阿圖金融服務委員會監管（<0>查看執照</0>），或由Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands 提供服務，受英屬維爾京群島金融服務委員會監管（<1>執照編號SIBA/L/18/1114</1>）以及由Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia提供服務，受納閩金融服務管理局監管，並開展貨幣經紀業務（<2>執照編號MB/18/0024</2>）。",
    "-1922064522": "某些國家包括美國、加拿大、香港、日本或18歲以下人士無法使用本網站的服務。",
    "-1465019439": "風險警告",
    "-479571098": "通過本網站提供的金融產品包括二元期權、差價合約 (CFD) 以及其他復雜衍生產品和金融產品。二元期權交易不是每個人都適合。差價合約交易有很高的風險, 因為槓桿作用可能對您有利，但也可能會對您不利。因此, 本網站提供的產品可能不適合所有投資者, 因為您的所有投入資金都有虧損的風險。您不應該將您無法承擔虧損的資金投入交易, 也不可使用借來的錢交易。對所提供的複雜金融產品開始交易前, 請務必了解所涉及的風險, 並了解 <0>負責任交易</0>。",
    "-773544978": "首頁",
    "-361731851": "免費試用",
    "-1322632653": "找不到",
    "-2102701243": "Cyberjaya，",
    "-283810073": "馬來西亞",
    "-1217228741": "比爾基卡拉，",
    "-705682181": "馬爾他",
    "-489692206": "納閩，",
    "-1284652883": "我們的位置",
    "-550677199": "已開立交易帳戶",
    "-183146919": "上月的交易",
    "-578342464": "統計數字",
    "-719755086": "我們的強大平台和直觀工具讓使用者輕鬆做出有利可圖的交易決策。讓數字顯示我們的優勢。",
    "-27912942": "上個月的提款額",
    "-360782203": "相關主題",
    "-568162090": "您已經完整閱讀此法律條款和條件。",
    "-875408778": "您的年齡在18歲以上，如果您是愛沙尼亞居民，則年齡須在21歲以上。",
    "-530602300": "開立帳戶有三種方式。您可以",
    "-1794036720": "在首頁輸入您的電子郵件地址並點選「註冊免費帳戶」。",
    "-973106197": "通過Google登入註冊帳戶",
    "-1401551881": "通過Facebook 登入註冊帳戶",
    "-217263303": "開始時您將有練習帳戶。開立練習帳戶後您可以升級為真實資金帳戶。",
    "-97772699": "如果想更改您的姓名、出生日期、居住國家或電子郵件地址，請提交票證並附上您的身份證明和地址證明。",
    "-1625136586": "輸入你的電子郵箱地址。您會在收件箱裡收到驗證連結。",
    "-1556393181": "點選「收銀台」標籤，然後選擇您傾向的存款方式。",
    "-1051202946": "我們偶爾會向您發送驗證連結，提示您驗證自己的帳戶。這是為了確保您的帳戶沒有被盜用。",
    "-801799014": "如果驗證連結已過期，請嘗試退出或重新登入。",
    "-1144688311": "我們將於24小時內處理您的所有存取款。但您的銀行或匯款服務商可能需要額外的處理時間。",
    "-1299484872": "帳戶",
    "-298342549": "正在還原密碼",
    "-873430358": "正在驗證帳戶",
    "-1612801567": "存取款",
    "-1108803896": "存款",
    "-1617956626": "驗證連結已過期",
    "-1689659144": "提款",
    "-2100048453": "對不起，我們找不到任何與「{{search}}」相符的結果。",
    "-859753143": "搜尋提示:",
    "-177264246": "搜尋字詞請保持簡短，因為我們的搜尋功能對簡短搜尋字詞產生最佳效率",
    "-1464470638": "幫助",
    "-821418875": "交易者",
    "-1813561643": "開始交易需要什麼東西",
    "-1911241240": "優越的交易平台",
    "-1726557968": "百多種工具。",
    "-214213937": "專利保護的報價技術",
    "-1569871910": "配上我們受專利保護的算法。",
    "-948603838": "根據自訂圖表、分析工具和各種主題隨意選擇自己的方式交易。",
    "-199939058": "歡迎來體驗功能最全的交易",
    "-677783170": "這是功能最全的交易體驗",
    "-1498810957": "開設免費示範帳戶",
    "-132463075": "如何操作",
    "-2036705768": "練習",
    "-759636205": "開立擁有無限資金的示範帳戶。免費開始交易並練習技能。",
    "-1868637229": "開立真實資金帳戶並存入資金。開始外匯、指數、大宗商品和其他衍生工具交易。",
    "-882845250": "迅速和輕鬆獲取資金。我們支持多種存取款方式。",
    "-1445048532": "貨幣買、賣和兌換的全球市場。",
    "-290395820": "每週五天全天候交易",
    "-498482504": "Selected group of assets used to measure the overall performance of a specific market.",
    "-1792940738": "Risk diversification",
    "-417636545": "Emulates market risks",
    "-1318520349": "Contract durations from one tick",
    "-663862998": "Markets",
    "-371999459": "Over 100 assets available across five leading markets.",
    "-702482596": "Exclusive synthetic market available 24/7",
    "-270452171": "Short- to long-term trades",
    "-80309143": "Reliable customer support",
    "-307088065": "Privacy guaranteed",
    "-689474623": "Your ultimate online trading experience",
    "-1243977469": "Enable two-factor authentication on your account.",
    "-1768971076": "Use different passwords for your email and Deriv.com account and set a strong password.",
    "-699108676": "Set a cashier lock password to prevent unauthorised access to your cashier.",
    "-1539335636": "Always keep your web browser up-to-date. We recommend using the latest version of Google Chrome.",
    "-1973818641": "Configure your PC and mobile phone to use the Cloudflare DNS by following the instructions on our website.",
    "-682884675": "Install antivirus software (such as Avast Free Antivirus for Windows and Mac) on your computer.",
    "-1350943103": "Keep Safe",
    "-164216325": "Learn how to enhance your account security and manage your trading risk.",
    "-2056241138": "Account security",
    "-1690178709": "Use our demo account and learn how to trade, risk-free, by using virtual funds.",
    "-1393873500": "New to trading and don’t know where to start? Use our demo account and learn how to trade by using risk-free virtual funds.",
    "-936957713": "Understand the risks",
    "-619696862": "Trading derivatives can involve substantial risks. Don’t trade with money you can’t afford to lose and never trade with borrowed money. Learn about",
    "-639392943": "Responsible Trading.",
    "-1833153607": "Deriv operates under the jurisdiction of Binary.com which holds multiple licences to comply with regulatory requirements around the world.",
    "-2050565524": "Binary Limited, with a registered office at 47 Esplanade, St Helier, Jersey JE1 0BD, Channel Islands, is the holding company for the following subsidiaries.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-916091231": "Binary (BVI) Ltd",
    "-448351439": "Binary (BVI) Ltd is licensed and regulated by the British Virgin Islands Financial Services Commission - <0>view licence.</0>",
    "-845988365": "Binary (V) Ltd",
    "-1386242445": "Binary (V) Ltd is licensed and regulated by the Vanuatu Financial Services Commission - <0>view licence</0>",
    "-892070212": "Binary (FX) Ltd is licensed and regulated by the Labuan Financial Services Authority to carry on a money-broking business (<0>licence no. MB/18/0024</0>).",
    "-1049614092": "Practise responsible trading by understanding the risks involved and how you can manage them by setting limits on your trading activity.",
    "-1210392837": "Online trading is exciting, but it is a risky activity and can turn into an addiction. Here are some guidelines to help you manage online trading risks.",
    "-371791281": "Put aside a portion of your winnings to avoid losing it all.",
    "-522814684": "With Deriv, you have the option to implement limits on your trading activities through our self-exclusion facility. You’ll be able to:",
    "-965781105": "With Deriv, you have the option to implement limits on your trading activities.",
    "-1342470312": "Limit the amount of money you trade",
    "-1267012726": "Limit the losses you might incur",
    "-568793040": "Learn more about our self-exclusion facility.",
    "-624933500": "Other warnings and regulatory disclosures",
    "-1164998540": "Online trading can incur losses as well as gains. Prices will vary due to changes in the market, and may impact your investment. Our products fall under the category of ‘complex products’ and may not be suitable for retail clients.",
    "-1748000049": "A. Deposit bonus",
    "-1714028913": "You have reached a turnover that is 5 times the bonus amount.",
    "-1618727086": "Both the deposit and the bonus amounts are clearly displayed when this type of promotion is available. For example, if you choose to participate in a \"Get $25 when you deposit $100\" promotion, We will add an additional $25 to your account when you deposit $100 AND when you have purchased at least $125 worth of trades ($25 * 5= $125). The bonus will only be credited to your account when both of these conditions are met.",
    "-1286260483": "Once the bonus is credited to your account, you may withdraw the bonus and any winnings generated from it at any time.",
    "-515446529": "You may utilise this bonus only when you have opened a real money account.",
    "-1244067744": "The bonus will be added to your account when you make the required minimum deposit in a single transaction. If you make multiple deposits in an attempt to accumulate the required deposit amount, you will not be eligible for this bonus.",
    "-145016533": "B. Free bonus",
    "-70801395": "It will be released to your account upon approval.",
    "-1580031041": "You can only get this promotion if you are a new client, and you will be eligible for it only once. If you are an existing or former client, you do not qualify for this promotion.",
    "-918400873": "You may withdraw the bonus amount once you have exceeded an account turnover of 25 times the bonus amount value.",
    "-1042156195": "Where an account is funded solely by means of a bonus code, the bonus amount plus any winnings cannot be withdrawn until you have exceeded an account turnover of 25 times the bonus amount value. The maximum amount of winnings allowed on such accounts shall be 25 times the bonus amount.",
    "-1321303393": "Complaints and disputes",
    "-1118834905": "A. General",
    "-1167026352": "Copyright",
    "-1000988016": "The materials comprising Deriv (including without limitation all articles, text, images, logos, compilation, systems, code, and design) are under Copyright Deriv 2019 of companies with all rights reserved.",
    "-1883780375": "Such materials may be copied and distributed on a limited basis for noncommercial purposes only, provided that any material copied remains intact and that all copies include the following notice in a clearly visible position: \"Copyright 1999-2019 Binary Ltd. All rights reserved.\"",
    "-571188545": "These materials may not be copied or redistributed for commercial purposes or for compensation of any kind without prior written permission from a Binary Group company.",
    "-1204279812": "Deriv and Deriv logo are registered trademarks.",
    "-8342492": "Our data feed may at times differ slightly from other data feeds found on the Internet (that may themselves differ from each other). Reasons for differences in feed providers include:",
    "-361360599": "For forex: The forex market is an OTC (over the counter) market, where banks and other major financial institutions trade currencies amongst themselves without there being any central clearing house. Accordingly, there is no 'official' price source for forex quotes. Different data feeds will contain quotes from a different sub-set of international banks. As a result, prices may differ among providers, depending on which bank(s) they obtain prices from.",
    "-198888324": "Use of Bid/Ask: When the market is illiquid, the data feed may contain many bid and ask prices, without there actually being any traded price for quite a while. By taking an average of the bid/ask price (i.e. bid + ask, divided by 2), a market quote is generated that reflects the current market, without it actually being a traded price. Our system will generate prices from these bid and ask prices, whereas other websites might not. As a result, Our website might display ticks that do not appear in the data feeds of other websites.",
    "-1176325047": "Please note that weekend quotes are ignored for the purpose of trade settlement. During weekends, the forex markets may occasionally generate prices; however, these prices are often artificial (traders sometimes take advantage of the illiquidity of the markets during weekends to push prices up or down). To avoid settling prices based on such artificial prices, it is Our policy not to count weekend prices towards trade settlement values (except for Volatility Indices, which are open during weekends).",
    "-1678106216": "The services offered on Deriv are only suitable for you if you are able to bear the loss of all the money you invest and if you understand and have experienced the risks involved in the acquisition of such trades. International currency or commodity prices are highly volatile and difficult to predict. Due to such volatility, no trade purchased in Our system (whether or not the payout exceeds the premium amount) can be considered a safe trade.",
    "-463157689": "B. Governing laws and jurisdiction",
    "-1190302079": "It is your responsibility as you access Deriv to make sure that you understand and fully comply with the relevant laws or regulations of your own country. Deriv does not constitute and may not be used for the purposes of an offer or solicitation to anyone in any jurisdiction in which such offer or solicitation is not authorised or to any person to whom it is unlawful to make such an offer or solicitation. Access to Deriv and the offering of trades via Deriv in certain jurisdictions may be restricted; therefore, as you access Deriv, you are required to know about such restrictions and observe them.",
    "-105018779": "The transactions performed on Deriv and the relationship between you and Us are governed by, and construed in accordance with, the laws of the country where We are incorporated (the \"Jurisdiction\"). You agree to submit to and bring any claim you may have before the Jurisdiction courts, and these courts will have sole authority to settle any disputes that may arise in relation thereto.",
    "-819666463": "If any provision of this agreement is held invalid or unenforceable by a court or regulatory body of competent jurisdiction, the remainder of this agreement shall remain in full force and effect.",
    "-1287727523": "You may communicate with Us via Our website, email, phone, or exceptionally by post. Details can be found on the <0>Contact us</0> page of the website.",
    "-1157675000": "Generally, We will communicate with you via Our website or send an email to the email address that you have provided upon account opening. We will communicate with you in English or, when possible, in your preferred language as selected at account opening. If you utilise anti-spam filtering that requires a fee to receive emails from Us, you must make sure that the communication We send you will get through to you.",
    "-1920268396": "You have read Our security and privacy statement and are aware of how We process information.",
    "-379529394": "You are acting for your sole benefit and not for or on behalf of any other person.",
    "-1796748317": "You are over 18 years of age.",
    "-709167916": "You have sufficient experience and knowledge in matters of such trading to be capable of evaluating the merits and risks of acquiring trades via Deriv and has done so without relying on any information offered on Deriv.",
    "-1100412090": "You may choose to close your account yourself or by contacting Us. You can only close your account and withdraw any pending funds if you do not have any open trade positions and have complied with the requested \"Know Your Client\" procedures.",
    "-1488220388": "If you do not comply with the conditions of using Deriv, We may cancel your account and withhold any funds accumulated in it.",
    "-681799498": "We do not provide a marketplace for investments, securities, derivatives, or speculations. Each trade that you purchase on Deriv is an individual agreement between you and Us and is not a security, nor is it transferable, negotiable, or assignable to, or with, any third party.",
    "-1793992994": "Acquisition of trades through Deriv must be effected in accordance with the terms and conditions presented. Acquisition of a trade is completed when the trade has been customised, the premium (or the payout, as the case may be) has been calculated, and payment has been verified.",
    "-26156207": "Rules and Restrictions",
    "-1822795111": "We may impose certain rules and restrictions on the placing of market orders on Deriv. Such rules may change from time to time according to market conditions and other factors. The following indicative rules are currently in place:",
    "-520571862": "Trades are not usually offered in the last hour of trade of any given market (for foreign exchange markets, the restriction may be extended up to three hours).",
    "-208432002": "Trades are not usually offered when the underlying market is at its intraday high or intraday low.",
    "-1193083326": "During fast markets (i.e. periods of very fast market movements), trades may be offered at prices more unfavourable than those offered in usual market conditions.",
    "-1100318042": "Certain limits are imposed as to the acceptable levels for barrier/strike prices of trades. Typically, the barrier/strike may not be too close nor too far from the current underlying market level.",
    "-856051262": "Market prices are updated at most once per second. For any given second, the market price will be updated to the first tick, if any, received in that particular second on Our data feed.",
    "-250697634": "Time restrictions are imposed on the availability of certain trades.",
    "-2047038646": "The following are conditions of using Deriv:",
    "-362897031": "If you are employed in the banking and/or finance sector, you must not conduct trades through Deriv unless your employer is aware of your trading and the practice is not against your employer's policies.",
    "-794788770": "For forex quotes, We define the closing times as shown in the Market opening times section of Deriv. In the event of any dispute regarding market or settlement values, Our decision shall be final and binding. You should note that certain markets (such as indices) are not open throughout the day and that trading may not be available when the markets are closed.",
    "-558692253": "The charting data that We provide is indicative only and may at times differ from real market values. Our decision as to the calculation of a financial trade price will be final and binding. We allow the option to sell trades before the expiry time of some trades, but We are not obliged to do so and can suspend this option depending on the current market conditions. Trades may be amended when the underlying asset value is adjusted by corporate actions during the trade period.",
    "-1291822636": "Manifest Error",
    "-1228162656": "F. Client funds",
    "-270385773": "We have various deposit methods available, each with their own processing times. Some methods may not be available for withdrawal. Full details of available methods for deposits and withdrawals, including settlement times, can be seen <0>here</0>.",
    "-1853172970": "G. Fraud and money laundering",
    "-1802360131": "All transactions are checked to prevent money laundering, which may have several effects on you such as:",
    "-87375378": "You must register personally.",
    "-790635144": "It is prohibited to sell, transfer, and/or acquire accounts to/from other clients. Transfer of funds among other clients is also prohibited.",
    "-1607988504": "No withdrawals and/or refunds may be collected on accounts opened under false names or on multiple accounts opened by the same person.",
    "-258288004": "We may, at Our sole discretion or as required by regulation, conduct appropriate \"Know Your Customer\" (KYC) procedures and ask you to provide proof of identity (such as a notarised copy of passport or other means of identity verification as We judge to be necessary), and We may suspend an account until satisfactory identification information, evidence of identity and address, source of funds, and/or source of wealth have been provided.",
    "-611744237": "H. Our rights",
    "-885931418": "We reserve the right to suspend the operation of Deriv or some of its sections in the following cases:",
    "-936137232": "When, as a result of political, economic, military, or monetary events (including unusual market volatility or illiquidity) or any circumstances outside Our control, responsibility, and power, Deriv’s continued operation  is not reasonably practicable without materially and adversely affecting and prejudicing your or Our interests, or if, in Our opinion, a price cannot be calculated for financial trades",
    "-242538206": "When there is a breakdown in the means of communication normally employed in determining the price or value of any of the financial trades or where the price or value of any of the financial trades cannot be promptly or accurately ascertained",
    "-1524759989": "We reserve the right to make changes to these terms and conditions. Any change to the terms and conditions made whilst Deriv is in operation will not apply retrospectively and will only apply to acquisitions of trades made after such a change. If any material changes to these terms and conditions are made, you will be notified in advance and shall either accept or decline to agree. If you decline to agree, your account may be frozen, suspended, or cancelled. You shall be allowed to withdraw any pending balance on account, subject to KYC verification. In such an event, We may at Our sole discretion close out your open trades at prices We consider fair and reasonable.",
    "-186863933": "Although We have and retain all rights to refuse to do business with you and close your account, We warrant that all contractual obligations that are already made shall be honoured.",
    "-1504467303": "We reserve the right, in Our sole discretion, to refuse and/or cancel services, refuse and/or reverse the trades of, and charge deposit and/or withdrawal fees to anyone for any reason, including but not limited to the following:",
    "-383607610": "Any instance where We believe that your activity on Deriv may be illegal in your country or state or that it may contravene any laws, regulations, instruments, ordinances, or rules that govern the operation of any exchange, financial market, or financial regulatory environment",
    "-143299486": "Any instance where We may be approached or contacted by legal authorities or regulators from your country or state",
    "-345439177": "We have the right to prohibit you from trading on Deriv if you have insider knowledge of any financial market or instrument.",
    "-1009558556": "We have the right and obligation not to accept the information you have provided if We know or have a reason to believe that it is incorrect, inaccurate, or incomplete. In such cases, We may ask you to clarify or correct the details provided.",
    "-1100916048": "If your account has no recorded transaction for over 12 months, We reserve the right to charge you a dormant fee of up to USD/EUR/AUD/GBP 25, or equivalent of USD 25 in any other currency as calculated in accordance with the current exchange rate published by www.xe.com or any other recognised data provider as on the date of charging of the fee, and repeat doing so every six months for as long as your account remains dormant.",
    "-1672898246": "If you make repeated deposits and withdrawals without placing commensurate trades, We reserve the right to pass on to your account, without prior notice, any bank charges that We have incurred before closing your account.",
    "-319191821": "Except in the case of Our negligence, fraud, or default, We will not be liable in any way to you in the event of force majeure, or for the act of any government or legal authority, or for the failure of or damage or destruction to Our computer systems, data, or records, or any part thereof, or for delays, losses, errors, or omissions resulting from your failure in, or mismanagement of, any telecommunications, computer equipment, or software or any damages or losses deemed or alleged to have resulted from, or been caused by, Deriv or its content.",
    "-103832555": "Your liability",
    "-195968809": "You agree to be fully and personally liable for the due settlement of every transaction into which you enter, using your account with Us.",
    "-2081150580": "You are responsible for ensuring that you alone control access to the account and that no minors are granted access to trading on Deriv.",
    "-2061072707": "You also indemnify Us against all costs and losses of any kind whatsoever as may be incurred by Us as a result, direct or indirect, of your failure to comply with any and all of your obligations set forth in this agreement and/or Our enforcement against you of any and all of Our rights under this agreement.",
    "-2099791688": "Order execution policy",
    "-1628750232": "We have a general duty to conduct Our business with you honestly, fairly, and professionally and to act in your best interests when opening and closing trades with you.",
    "-1695420714": "You should note that Our duty to provide you with best execution does not apply to the trading of synthetic products, where there is no underlying financial market.",
    "-1216471268": "Our order execution policy comprises a set of procedures that are designed to obtain the best possible execution result for you, subject to the following factors:",
    "-1907980802": "The nature of your trades",
    "-1803107005": "The practices relating to the market in question, with the aim of producing a result that provides, in Our view, the best balance across a range of sometimes conflicting factors",
    "-1328133175": "Our policy cannot provide a guarantee, however, that when entering into trades with you, the price will always be better than one that is or might have been available elsewhere.",
    "-1793921889": "C. Best execution factors",
    "-823668238": "Speed",
    "-1588251054": "Due to the online nature of the business and instruments, there is a small delay between an order being entered and the same order being executed on the server. Any significant delay can have negative impacts on you; therefore, We monitor the latency between the entering and execution of your orders. Should this delay exceed the established threshold, then the system administrators will be notified so that they can investigate any possible issue.",
    "-487743915": "During volatile markets, Our trading platform runs across a high number of concurrent online users, high volumes of client orders, and a high number of imported price ticks.  As part of Our best execution delivery to you, We ensure that Our platform runs smoothly under such stressed conditions and take all reasonable steps to safeguard the continuity and regularity in the performance of investment activities.",
    "-302452215": "Size and nature",
    "-1274354540": "Orders will generally be auto-accepted if they do not exceed Our exposure limits and you have enough remaining balance in your account. With every trade purchased, We have systems in place that automatically carry out a large exposure check, and, in case the new total exposure result is greater than or equal to 25% of the eligible capital, you cannot make the trade.",
    "-322641327": "F. Monitoring and review of this policy",
    "-1287023223": "Payment agents’ terms and conditions",
    "-914545452": "You may provide your services to those of Our clients who want to deposit and/or withdraw money through you and want to use payment methods that are different from what We accept, including some e-wallet or e-payment methods (from now on referred to as “e-payments“), some local currencies (from now on referred to as “local currencies”), or some local bank wire transfers (from now on referred to as “bank wire transfers”).",
    "-918711265": "The client makes a deposit to you, using e-payments or bank wire transfers.",
    "-1956487308": "You transfer the deposited amount from your Deriv account to the client’s Deriv account (from now on referred to as the \"Deriv Client Account\").",
    "-946803038": "When a client makes a withdrawal through you, the following process takes place:",
    "-1999094837": "The requested sum is transferred automatically from the Deriv Client Account into your Deriv account. (If the client has reached their withdrawal limit, the withdrawal request shall not proceed until the required authentication process is completed.",
    "-1203838378": "These transactions are not within the scope of this agreement, so if any dispute or potential dispute is caused by such transactions or in connection to them, We shall not be liable to you, the client, or any other person.",
    "-144223956": "This agreement prohibits you from offering your services to clients who live in the restricted countries listed in the General terms and conditions (the list might change from time to time).",
    "-1298157109": "If We ask for any information and documentation regarding your operations and competence, you shall give them to Us. For example, your registration, incorporation, memberships, authorisations, knowledge, expertise, experience, etc.",
    "-1786101861": "If for any reason, for example, lack of knowledge, expertise, experience, skills, and time, you are no longer competent, capable, adequate, or qualified to carry out the duties and obligations that you have agreed to by signing this agreement, you must notify Us immediately.",
    "-1830297415": "Be careful to transfer the funds that are deposited to your Deriv account to the correct Deriv Client account.",
    "-1352356866": "Fairly and accurately describe your services to the clients.",
    "-1436540576": "Receive Our approval to include any information related to Us.",
    "-1164867019": "Include a disclaimer and/or notice that any intellectual property rights, including any trademark or slogan, belong to Us, and any unauthorised use is strictly prohibited.",
    "-1992249938": "We shall not be responsible or liable for any matter that is caused by or related to a website that you own or use. If We suffer any losses because of a website that you use or own, you shall indemnify Us.",
    "-392930139": "Your behaviour, advertisements, or promises  shall not be false or misleading.",
    "-2054321466": "You shall not prepare and publish any material or place any advertisements that refer to Us and your relationship with Us without Our authorisation.",
    "-2112014123": "If We find any mistakes or flaws related to deposits or withdrawals from or to your Deriv account or Deriv Client Account, We shall take all necessary steps to correct such mistakes or flaws within a reasonable time.",
    "-2055918010": "E. Representations and warranties",
    "-1679380433": "On the commencement date of this agreement and on the date of each transaction, you must make sure that all the necessary authority, power, consents, licences, or authorisations are in order, and you have taken all necessary actions that make you able to enter into and perform this agreement lawfully.",
    "-909440322": "Any other information that We request",
    "-1265719271": "We may accept or reject your application at Our absolute discretion. If your application is accepted, you shall include all relevant information, for example, name, address, website URL (if available), email address, telephone number, commission rates, and payment methods that you use, in the payment agent list which is disclosed on Our website.",
    "-815800697": "G. Events of Default",
    "-1035219412": "Each of the following events is an “Event of Default”:",
    "-1730859385": "If you become incapable of paying your debts when they fall due or go bankrupt or insolvent, as defined under any applicable bankruptcy or insolvency law if you are an individual",
    "-1744877249": "If you don’t comply with your obligations or don’t perform any of your duties or other arrangements under this agreement and such failure continues for at least one business day after you have received Our non-performance notice",
    "-1651920116": "If a law-suit, action, or other legal or administrative proceeding is started against you in connection to this agreement or if part or all of your property, undertakings, or assets, whether tangible and intangible, are taken by encumbrance",
    "-1043251508": "If you are found to have conducted a criminal offence",
    "-340707111": "If you give advice on financial services to any client, We shall not be responsible or liable for it.",
    "-1498230627": "I. Modification/amendment",
    "-318901621": "Any modification or amendment of a part or the whole of this agreement shall only be valid if both you and We accept the changes clearly and without any ambiguity.",
    "-133704023": "You shall treat all information related to Us and the client, for example, the client’s identity, financial status, trading, or transaction performance, as well as Our business plans, price points, ideas, concepts, formats, suggestions, developments, arrangements, programmes, techniques, methodologies, knowhow, and equipment as confidential (from now on referred to as the “Confidential Information”).",
    "-443382372": "You shall not produce any copies of any Confidential Information or any content that is based on the Confidential Information for personal use or distribution without Our request.",
    "-2026384513": "K. Termination",
    "-54158452": "Either of the parties may terminate this agreement by giving seven days written notice to the other party.",
    "-1062413156": "Risk disclaimer",
    "-1815188712": "This notice provides you with information about the risks associated with the investment contracts that you may purchase through the services that We provide. We provide a wide range of products, including trades relating to foreign exchange, indices, etc.",
    "-1347617691": "If you choose to enter into a trade with Us, it is important that you remain aware of the risks involved, have adequate investment resources to bear such risks, and monitor your positions carefully. You should make careful considerations independently, both prior to applying to engage in trade with Deriv and prior to making any individual order.",
    "-734221320": "A. General risks",
    "-479205218": "No advice",
    "-655517938": "You are responsible for managing your tax and legal affairs, including making any regulatory filings and payments and complying with applicable laws and regulations. We do not provide any regulatory, tax, or legal advice. If you are in any doubt as to the tax treatment or liabilities of the products available on Deriv, you may wish to seek independent advice.",
    "-1393117298": "Appropriateness",
    "-483666855": "It is your responsibility to monitor all of your positions closely. During the period that you have any open contracts, you should always have the ability to access your accounts.",
    "-1922720226": "You are advised that the trades offered by Deriv are not under the rules of any recognised, designated, or regulated exchange. Consequently, engaging in these trades may expose you to substantially greater risks than the investments that are so traded.",
    "-1149986607": "Derivative assets can be highly volatile. The prices of the underlying asset that a Deriv trade refers to may fluctuate rapidly and over wide ranges and may reflect unforeseeable events or changes in conditions, none of which can be controlled by you or Us.",
    "-786721926": "Information about the previous performance of any underlying instrument or asset does not guarantee its current and/or future performance. Past performance is not a reliable indicator of future results.",
    "-1676297545": "There are risks associated with utilising an Internet-based deal execution trading system, including, but not limited to, the failure of hardware, software, and Internet connection. Since We do not control signal power, its reception or routing via Internet, the configuration of your equipment, or the reliability of its connection, We cannot be responsible for communication failures, distortions, or delays during online trading.",
    "-785279909": "D. Accuracy of information",
    "-1114840989": "E. Costs and charges",
    "-154039851": "F. Cryptocurrency risks",
    "-174032344": "Cryptocurrency-related transactions that occur on the blockchain might take place without the supervision and regulation of financial institutions and government agencies. The absence of an overarching authority overseeing cryptographic transactions means that there is no recourse to banks, payment service providers, or regulators in the event of erroneous or fraudulent transactions. It is your responsibility to check what rules and protections apply in your relevant jurisdiction before investing and/or trading in virtual currency and/or trading on contracts for difference relating to virtual currency. You should be aware of all the risks associated with cryptocurrency trading and seek advice from an independent financial advisor and/or legal advisor if you have any doubts.",
    "-24209837": "All the information that We obtain about you assists Us in servicing you and your account. We understand that you may be concerned about what We do with this information.",
    "-1569898512": "We have outlined Our privacy practices for you as follows:",
    "-1391944656": "A. Use of information",
    "-1635438900": "We operate in full compliance with applicable Data Protection laws. These regulatory measures place obligations on the users of personal data such as Us. They also lay down the principles for fair and lawful processing of all the information that We acquire.",
    "-480002038": "It is Our commitment to safeguard your privacy online at all times. We only use your personal information to help Us service your account, to improve Our services, and to provide you with products that you have requested. We do not sell your personal information to third parties, but We may provide it to payment providers to facilitate transactions on your account.",
    "-1371861266": "We reserve the right to request further information from you whenever deemed appropriate under the circumstances. For example, We may ask you to send Us additional acceptable documents to confirm the authenticity of your account details or of any withdrawal request.",
    "-703095991": "You may update your personal information at any time by logging in to the \"Settings\" section of your account. It is your responsibility to ensure that We are promptly and continually informed of any change in your personal information. You should note that if you provide Us with inaccurate information, or if you fail to notify Us of any changes to the information previously supplied by you, this may adversely affect the quality of the services that We can provide.",
    "-1060103870": "We collect and assess your data to profile you in relation to Our products. We do this manually with the assistance of automated processing. By categorisation, We will be able to provide you with the most appropriate products and services.",
    "-1351067149": "Cookies are small text files stored on computer drives and are widely used in order to make websites work and to improve the user experience. All recent versions of browsers give you a level of control over cookies. You can delete all cookies that are already on your computer, and the browser can be set to prevent them from being placed. However, if you choose not to receive Our cookies, the full usability of Our website may be adversely affected.",
    "-148068139": "By using or interacting with Deriv, you are giving Us permission to use the Google Analytics User ID feature, which allows Google to capture your  Deriv login ID such as VRTC1234 and MT1234. When this feature is enabled, no personally identifiable information other than your Deriv login ID or other data that can be linked to such information by Google is shared with or disclosed to Google.",
    "-510357122": "D. Data retention",
    "-2009316794": "E. Security statement",
    "-1664540639": "We ensure that your personal data and transactions are secure by taking the following measures:",
    "-1668599907": "We maintain customer balances in cash or cash equivalent. We ensure that 100% of your balance is available for immediate withdrawal, subject to verification.",
    "-1382082538": "Our information security policies are based on industry best practices in access control and business continuity.",
    "-401136221": "We use identity verification services and real-time fraud detection measures to help protect you from unauthorised access to your account. We also monitor account activity for signs of unusual activity that might indicate fraud and work with collection and law-enforcement agencies to address fraud issues.",
    "-612162150": "Maintaining the security of your login details, any linked email address, and any personal computer or device on which your account is accessible is your responsibility (e.g. password protection, screen locking, etc.). We shall not be held responsible if there is unauthorised use of your account when We are not at fault.",
    "-996201739": "F. Links",
    "-199947013": "G. Notification of changes",
    "-1455398917": "Any changes in Our privacy policy or security statement will be posted on this website. For any material changes that directly affect the economic use of your personal information, We will request your prior authorisation in writing before effecting such changes on your account.",
    "-544582468": "Read our terms and conditions to learn how we manage our data feeds, security, privacy, and more."
}