{
  "3670321": "<0>IVV.US</0> L'ETF iShares Core S&P 500 replica la performance di un indice di azioni statunitensi a grande capitalizzazione.",
  "3965745": "La tua vincita può potenzialmente aumentare in media dell'1% o del 5% per ogni puntata.",
  "4506932": "Come si aggiunge un conto Deriv X?",
  "5681962": "Indice EUR/USD DFX10",
  "7128051": "Come posso modificare o rimuovere i limiti di autoesclusione?",
  "7228511": "Determinare le commissioni ad ogni operazione in base alle soglie stabilite.",
  "7359443": "Conti mirati per una strategia mirata",
  "7588258": "2. Fai clic su Fai Trade sul tuo conto MT5 preferito, poi fai clic sull'icona a forma di matita accanto alla sezione relativa alla password.",
  "11019706": "Il tuo saldo disponibile su Deriv P2P potrebbe non riflettere la totalità del saldo Deriv, dato che i depositi fatti tramite alcuni metodi di pagamento non sono disponibili su Deriv P2P. Consulta <0>Perchè il saldo Deriv P2P è diverso da quello sul conto Deriv?</0> per maggiori informazioni.",
  "13119092": "clienti",
  "15238581": "Vai sul primo elemento della galleria multimediale e clicca sul codice <0>Ottieni media</0>.",
  "17217397": "Criptovalute",
  "19552684": "Paniere USD",
  "20135418": "100.000",
  "22146527": "Piattaforma versatile e sicura",
  "22354933": "Il tuo denaro è detenuto presso instituti finanziari ed è sempre disponibile, qualora volessi prelevarlo. Non utilizziamo il denaro per nostri scopi commerciali.",
  "22360354": "Divertiti a fare trading su un'ampia gamma di offerte che imitano le caratteristiche dei mercati finanziari o che vengono ricreati da quest'ltimi.",
  "22418565": "scambiati fino ad oggi",
  "22995280": "Il primo passo è la piattaforma, efficiente e semplice da usare.",
  "24062713": "0,2 },",
  "24763773": "Sony Group Corp",
  "24900606": "Paniere oro",
  "26480598": "Generale",
  "26596220": "Finanza",
  "27830635": "Deriv (V) Ltd",
  "28681430": "Unisciti a grandi esperti del marketing presso l'ufficio di Deriv a Ciudad del Este, Paraguay. Entra a far parte di un team vivace che sviluppa la crescita dell'azienda nella regione.",
  "29394238": "<0>280.000</0>",
  "33219178": "Pagheremo la tua commissione IB su MT5 (conto derivato) ogni giorno.",
  "33430960": "Come viene calcolata la leva dinamica",
  "33727397": "Puoi finanziare il tuo conto a margine con EUR, USD e GBP. Se desideri utilizzare altre valute, contattaci e esamineremo la tua richiesta.",
  "34997376": "Deriv in cifre",
  "39595561": "Controlla l'andamento del bot per ogni trade eseguito e ricevi notifiche via Telegram.",
  "41078219": "Vivi l'esperienza Deriv Trader",
  "41570825": "Le opzioni High/Low Ticks sono disponibili su Deriv Trader?",
  "48132512": "Entra nella nostra realtà e cresci con noi.",
  "48235639": "Gli importi potenziali di vincita e perdita (la tua puntata iniziale) vengono visualizzati chiaramente prima di iniziare il trade.",
  "48469443": "Compila <0>questo modulo</0> e ti contatteremo entro un paio di giorni. <br/>Ti servirà anche un conto reale Deriv per il trading. Se ne hai già uno, accedi <1>qui</1>.",
  "49321507": "Deriv MT5 offre coppie micro Forex?",
  "50041988": "Visualizza le attuali posizioni aperte presso l'ufficio di Deriv nelle Isole Cayman. Unisciti a noi ed entra a far parte di un team di talento che analizza la conformità e le strategie di trading.",
  "50089383": "Unisciti al programma di collaborazione per associati di Deriv e al programma Introducing Broker (IB) per guadagnare commissioni da varie opportunità di reddito.",
  "53686232": "Come posso effettuare un'operazione In/Out su Deriv?",
  "53801223": "Hong Kong 50",
  "54316667": "Fai trading con risorse naturali fondamentali per l'economia mondiale e sfrutta le opportunità create dai mercati.",
  "55296241": "10 - 6.000",
  "56705073": "<0>ERX.US</0> Le azioni Direxion Daily Energy Bull 2X replicano l'indice Energy Select Sector.",
  "57395040": "Valore in punti",
  "57885236": "L'emittente della carta può avere bloccato la transazione. Contattalo per una verifica.",
  "59521256": "Pagina non trovata",
  "59699543": "Sì, puoi aprire più contratti di opzioni Vanilla contemporaneamente, a seconda delle tue strategie di trading di opzioni.",
  "60772773": "USD/RUB",
  "61452818": "Prevedi se l'ultima cifra del prezzo di uscita sarà superiore o inferiore al numero selezionato.",
  "61663093": "Indici continui",
  "65207943": "Opzione Call",
  "65433881": "TIPI DI TRADE",
  "66236354": "Oltre 20 miliardi di USD in trade giornalieri realizzati da 90.000 clienti ogni giorno con operatività quasi istantanea.",
  "67611998": "Come posso depositare fondi sul conto reale Deriv MT5?",
  "69523331": "Se la barriera selezionata è vicina al prezzo corrente dello strumento sottostante, la probabilità che il prezzo spot tocchi la barriera in un contratto \"Touch\" è maggiore rispetto a un contratto \"No Touch\". In questo scenario, l'importo potenziale di payout per un contratto \"Touch\" è inferiore.",
  "69859952": "Inserisci il nome dell'azienda.",
  "70668746": "Se selezioni 'Rise', ricevi il payout quando il prezzo di uscita è superiore al prezzo di entrata.",
  "71016232": "OMG/USD",
  "71057750": "Vai alla dashboard di {{platform_name}}",
  "71263224": "Come posso annullare il mio prelievo?",
  "71535160": "Calcola le commissioni per mantenere aperte le posizioni durante la notte: potrebbero essere positive o negative in base al tasso swap.",
  "71630191": "Non condividere le informazioni del tuo account e altre informazioni personali con nessuno tramite Telegram.",
  "71650838": "Comunica in modo semplice e chiaro, evitando qualsiasi ambiguità",
  "74138086": "Mantieni il controllo sui tuoi trade su Deriv MT5",
  "74593350": "3. Seleziona Conto reale o Conto demo.",
  "76083876": "<0>Un amministratore di social media</0><br/>Promuovi i prodotti e servizi sulle tue pagine di social media e guadagna una commissione quando converti il tuo pubblico in trader. ",
  "76802666": "Abbiamo inviato un'e-mail all'indirizzo {{email}} con un link per attivare il tuo conto.",
  "79497287": "Fondi negoziati in borsa",
  "80411232": "Proteggi i dati di accesso e <0>consenti l'autenticazione a due fattori</0> per evitare l'uso non autorizzato del conto.",
  "80429744": "Veloce e stabile",
  "84123624": "Programma di collaborazione | Deriv",
  "84402478": "Dove posso trovare i blocchi di cui ho bisogno?",
  "84605906": "Il conto finanziario Deriv MT5 offre contratti per differenza (CFD) con leva su Forex, azioni, indici azionari, materie prime, indici sintetici e criptovalute.",
  "85248718": "Atto costitutivo e statuto",
  "85633362": "Posso recedere da un contratto Only Ups/Only Downs prima della scadenza?",
  "85952646": "Sì, puoi aprire più contratti con parametri diversi contemporaneamente.",
  "86747176": "Offrono ricompense che sembrano troppo belle per essere vere.",
  "89633652": "Un grafico che illustra un contratto di trading della tipologia Differisce in perdita",
  "92905834": "Con questi indici, si verifica una media di un calo (crash) o picco (boom) dei prezzi in una <0>serie da 500 o 1,000 tick</0>.",
  "94340092": "Le opzioni Asian sono disponibili sulle piattaforme di trading SmartTrader e Deriv Bot. Puoi negoziare opzioni Asian su opzioni sintetiche.",
  "94412618": "Sì, puoi personalizzare la durata dei trade dei tuoi contratti Only Ups/Only Downs. I periodi di tempo disponibili vanno da 2 a 5 tick.",
  "95016326": "Segui i passaggi:",
  "96820070": "<0>50 lotti</0> con una leva del 100%:",
  "97278922": "Leva massima effettiva",
  "97694950": "Fai trading con consapevolezza e non consentire alle emozioni di influenzare le tue scelte. Evita di fare trading quando sei stanco o sotto l'effetto di alcol.",
  "98801789": "Un grafico che illustra la vincita di un payout se il prezzo di uscita di Reset Call supera il prezzo di entrata",
  "104744952": "Compila il modulo e fai click su Invia.",
  "105613424": "Qual è la cifra minima per aprire una posizione su Deriv MT5?",
  "106560608": "Instagram",
  "109865596": "Fai trading anche durante il weekend e ottieni il massimo dalle tue operazioni",
  "110140669": "Se sei un trader professionista, il servizio di indicatori di trading MT5 ti consente di condividere le tue strategie con altri trader gratuitamente o con una commissione di iscrizione stabilita da te. Quando i trader si iscrivono al tuo indicatore, le tue operazioni vengono replicate automaticamente sui loro conti ogni volta che effettui un trade.",
  "111464658": "I <0>5 lotti</0> scambiati con DL su <0>BTC/USD</0> sono suddivisi tra:",
  "113378532": "ETH/USD",
  "115911783": "Naturalmente, questo elenco non è completo. Ogni giorno, gli imitatori escogitano nuovi modi per cercare di rubare informazioni e denaro.",
  "117174749": "Posso chiudere una posizione aperta prima della scadenza?",
  "117273069": "<0>Wall Street 30</0> segue l'andamento azionario delle 30 principali società quotate in borsa negli Stati Uniti.",
  "117920584": "Secondo i <0>nostri termini</0>, è possibile aprire soltanto un conto per cliente nella valuta desiderata (fiat o cripto). Se vuoi fare trading con altre valute, puoi aggiungere diversi conti di criptovalute al tuo profilo.",
  "118164751": "Questo piano è disponibile esclusivamente per i clienti residenti nell'UE. <0>Tieni presente che, in base alle normative, non è possibile avere clienti residenti in Portogallo o in Spagna.</0>",
  "119888059": "Chi può candidarsi?",
  "120094726": "GDX.US",
  "121961018": "Se sei residente dell'UE o Regno Unito, <0>contattaci tramite chat live</0> e ti aiuteremo.",
  "123005346": "Nessuna barriera artificiale ai prelievi dei clienti",
  "127545561": "* La disponibilità dei metodi di pagamento e la velocità di elaborazione possono variare in base alla località e all'opzione di pagamento selezionata.",
  "132319176": "  livello di take profit",
  "135121884": "Prossimo passaggio?",
  "135210620": "Deriv è <0>regolamentata</0> da diversi enti come la Malta Financial Services Authority (MFSA), la Labuan Financial Services Authority (Labuan FSA), la Vanuatu Financial Services Commission (VFSC) e la British Virgin Islands Financial Services Commission.",
  "138055021": "Indici sintetici",
  "138627645": "- Inserendo la puntata o l'importo potenziale del payout desiderato.",
  "140083133": "Trasferisci fondi sul conto: inizia a fare trading sull'app per dispositivi mobili o per desktop, oppure tramite il tuo browser per il web.",
  "141909159": "Sarai rindirizzato alla pagina Cassa. Clicca su <0>Visualizza operazioni in attesa</0> e seleziona la transazione che vorresti cancellare.",
  "143734792": "Termini che regolano il trasferimento e la detenzione di fondi su Deriv ed eventuali bonus",
  "144377171": "Limiti giornalieri di prelievo",
  "146650698": "Vai su DP2P",
  "148355417": "Rapida velocità di esecuzione delle operazioni per i tuoi clienti",
  "148382928": "American Airlines Group Inc",
  "150593055": "Convertitori di valuta",
  "152299772": "Perché dovrei parteicpare al Programma associati?",
  "152524253": "Fai trading sui mercati internazionali con la nostra famosa piattaforma dal semplice utilizzo.",
  "154463429": "L'esperienza di prova del trading sarà simile al trading con denaro reale, rispecchiando soprattutto i prezzi dei contratti e le restrizioni sul trading.",
  "154883335": "Accesso esclusivo ad asset innovativi",
  "158763587": "Verifica il guadagno",
  "159648667": "Un grafico che illustra un contratto di trading vincente della tipologia Over",
  "160123390": "<0></0>Indici europei",
  "161870324": "Scegli i tassi migliori e inserisci un ordine, oppure crea un annuncio per i tassi che preferisci.",
  "163040015": "Entra nei programmi IB e per associati di Deriv: avrai maggiori possibilità di operare con un fornitore di servizi di trading affidabile.",
  "166309424": "Zero commissioni con puntuali payout giornalieri e mensili",
  "167985771": "Puoi cancellare la tua sottoscizione sulla pagina <0>Dati personali</0>. Deseleziona la casella che dice \"Ottenere aggiornamenti su prodotti, servizi ed eventi Deriv.\" in fondo alla pagina, e clicca su <1>Invia</1>.",
  "170450188": "Lascia le tue posizioni aperte durante la notte senza preoccuparti di costi aggiuntivi.",
  "171302334": "In questo scenario, dovresti fissare l'importo di stop loss a <0>-7,23 USD</0>.",
  "171586173": "Scopri le possibilità di carriera offerte da Deriv presso i nostri uffici in tutto il mondo.",
  "171638706": "Variabili",
  "171678405": "Posso scegliere la durata di un contratto Touch/No Touch?",
  "175074759": "Fai trading quando puoi mettere da parte gli impegni della settimana.",
  "176773798": "0,5%",
  "176823932": "Potremmo non accettare i documenti di verifica se questi risultano non leggibili per intero, non sufficientemente chiari, non validi o non più effettivi.",
  "176972763": "<0>GLD.US</0> L'ETF SPDR Gold Shares replica il prezzo dei lingotti d'oro nel mercato over-the-counter (OTC).",
  "181754600": "Come posso riconoscere le e-mail di imitatori dell'assistenza clienti di Deriv?",
  "183032954": "No, le opzioni High/Low Ticks sono disponibili solo sulle piattaforme di trading SmartTrader e Deriv Bot e sono disponibili per il trading su opzioni sintetiche.",
  "186459036": "Il profitto netto dipende da quanto il prezzo finale sarà superiore al prezzo di puntata predeterminato. Potenzialmente, il guadagno massimo aumenterà se il prezzo dell'asset sottostante aumenta in modo significativo. Al contrario, le perdite sono limitate alla puntata iniziale richiesta per acquistare l'opzione Call.",
  "189421598": "Quali sono le durate dei contratti Reset Call/Reset Put?",
  "191690145": "Assistenza 24/7",
  "192531494": "Widget avanzati per creare grafici",
  "192890975": "Posso aprire più contratti di Accumulator contemporaneamente?",
  "193611235": "Scambi veloci, meno attesa e più trading. Deposita e preleva fondi nel giro di pochi minuti.",
  "194431525": "Offre un'esperienza di prova del trading significativa",
  "198900889": "Posso aprire più di un conto Deriv?",
  "200040108": "Zero",
  "200347746": "Sarai rindirizzato alla pagina <0>Cassa</0>. Clicca su Visualizza operazioni in attesa e seleziona la transazione che vorresti annullare.",
  "201096446": "UNG.US",
  "202712649": "Opzioni di deposito e prelievo rapide e sicure",
  "209516313": "Il servizio di segnali di trading MT5 permette di copiare le strategie di trader più esperti sul tuo conto MT5. Una volta che ti sarai iscritto a tale servizio, le operazioni di trading del fornitore di riferimento verranno replicate automaticamente sul tuo conto di MT5 di Deriv di volta in volta.",
  "209799068": "Un CFD (contratto per differenza) ti permette di fare trading sull'oscillazione del prezzo di un asset senza acquistare l'asset sottostante.",
  "210989591": "Aggiungi un conto reale Deriv X.",
  "211232058": "Sì, puoi chiudere una posizione aperta Ups/Downs prima della sua scadenza indipendentemente dalla durata del trade.",
  "213113093": "Prezzi competitivi",
  "213336563": "<0>3.351,46</0>",
  "213942851": "Controlla la nostra <0>Pagina di stato</0> per vedere se è in corso una manutenzione del sistema o del sito Web.",
  "214754372": "Indice DFX20 USD/CHF",
  "216114973": "Azioni e indici",
  "216777430": "Accedi.",
  "218274863": "Opzioni digitali",
  "218708637": "Deriv mette a disposizione il trading su CFD con:",
  "222685906": "( 1",
  "224650827": "IOT/USD",
  "228957856": "Ipotizziamo tu voglia tenere aperti per una notte 0,01 lotti dell'indice di Volatility  75 con un prezzo dell'asset di 400.000 USD e un tasso swap di -7,5.",
  "229966861": "Usalo sul tuo",
  "230596356": "Personalizza la strategia DBot",
  "230864514": "Il livello di stop loss e/o take profit ti aiuta a gestire il rischio quando vendi un contratto.",
  "231339904": "Per aprire un contratto Reset Call/Reset Put, dovrai:",
  "231711709": "Fai trading in qualsiasi momento",
  "231722280": "Quali sono le materie prime?",
  "233475101": "Leggi <0>questo articolo</0> per scoprire di più sui trading con CFD su Deriv.",
  "233774478": "+ 60 metodi di pagamento globali. Depositi istantanei a partire da soli 5 USD. Prelievi in pochi minuti.*",
  "234782678": "Puoi reimpostare la password di associato <0>qui</0>",
  "236080779": "Grafici con numerose funzionalità",
  "236686595": "Trading 24 ore su 24 (dal lunedì al venerdì), in base agli orari del mercato Forex",
  "236845507": "Cosa sono i contratti per differenza (CFDS)?",
  "237637819": "Dove posso negoziare le opzioni Touch/No Touch?",
  "239216026": "XMR/USD",
  "239429137": "Utili menu per analizzare in che modo il margine di ogni asset influisce sul tuo trade prima di piazzarlo.",
  "241331061": "Deriv GO è il massimo! Era da molto che cercavo un'app facile da usare.",
  "242356757": "Invia segnalazione",
  "243084503": "Calcola i livelli di stop loss e/o take profit, così come il valore pip del tuo contratto per ridurre il rischio legato all'acquisto o alla vendita di una posizione.",
  "244046593": "Inizia a fare trading con azioni e indici su Deriv in 3 semplici passaggi",
  "247341426": "Esplora e trova posizioni aperte in IT, compliance e contabilità presso il nostro ufficio di Labuan e candidati alle offerte.",
  "247754618": "Devo avere un conto Deriv per diventare un agente di pagamento?",
  "247817566": "Con un contratto Digits, prevedi se l'ultima cifra dell'ultimo tick del contratto soddisferà criteri specifici, a seconda del tipo di contratto selezionato.",
  "248446741": "Prevedi quale sarà il tick più alto o più basso in una serie di cinque tick.",
  "250681139": "Come posso accedere a Deriv X?",
  "253683843": "Sì, entrambi i tipi di tradeti consentono di scegliere la durata o la data di scadenza dell'operazione. Dovrai solo selezionare l'intervallo di tempo entro il quale prevedi che il prezzo dell'asset si muova nella direzione prevista.",
  "255124284": "HKD/JPY",
  "256855210": "Un servizio peer-to-peer per prelevare e depositare fondi in modo rapido e sicuro.",
  "256942335": "Molteplici opportunità di guadagno e commissioni generose",
  "257449963": "Segui questi passaggi per vedere i tuoi guadagni:",
  "258310842": "Area di lavoro",
  "259593484": "conto reale",
  "261878007": "Selezionando 'Matches', vincerai il payout quando l'ultima cifra dell'ultimo tick è uguale alla tua previsione.",
  "263232709": "1 - 2 giorni lavorativi",
  "263938952": "Se il punto di reset è vantaggioso in base alla tua previsione di mercato, sostituisce il tuo prezzo di ingresso originale (o prezzo di esercizio). Affinché sia vantaggioso, il punto di reset deve essere:",
  "264391901": "Scegli mercati sintetici che simulano il fermento degli andamenti di mercato reali senza le imprevedibili perturbazioni che li caratterizzano.",
  "265269975": "La tua valuta locale",
  "265644304": "Tipi di trade",
  "268305063": "<0>Accedi</0> al conto Deriv. Non ne hai ancora uno? <1>Registrati</1> gratuitamente.",
  "271560771": "Inserisci l'importo con cui desideri fare trading.",
  "272283021": "Ora puoi accedere a Deriv MT5 con la nuova password.",
  "273133328": "EEM.US",
  "273946464": "Contattaci tramite <0>live chat</0>.",
  "274268819": "Indice Volatility 100",
  "274392779": "la Labuan Financial Services Authority",
  "275116637": "Deriv X",
  "275316510": "Gli imitatori ti chiedono di inviare informazioni riservate su una piattaforma non sicura, ad esempio tramite SMS, WhatsApp, e-mail, ecc.",
  "276482397": "No, non puoi.",
  "278499050": "Usa la valuta locale per depositare e prelevare fondi con il conto Deriv.",
  "281247370": "Calcolatore di margine",
  "284321953": "Posso chiudere un contratto di opzioni Lookbacks prima della scadenza?",
  "286667499": "Apri un conto reale, effettua un deposito e inizia a fare trading su FX derivati e altri mercati.",
  "286879509": "Quando devo verificare il mio conto?",
  "288004682": "Nessuna commissione nascosta.",
  "288719886": "Repubblica Ceca",
  "289008060": "Facebook Inc",
  "291605393": "Grecia",
  "291856470": "Genera un indirizzo nella pagina di deposito criptovaluta ogni volta che desideri effettuare un deposito. Utilizza sempre un indirizzo appena generato per garantire la precisione.",
  "292497263": "Fai clic sul saldo del tuo conto e poi su <0>Aggiungi o gestisci conto.</0>",
  "292647067": "Guadagna un payout potenzialmente elevato con il trading di opzioni vanilla su Deriv,  quando la tua previsione di mercato è corretta in un arco di tempo limitato.",
  "294335245": "Aggiorna il tuo browser per ottenere una migliore esperienza con Deriv",
  "295072338": "L'email è scritta male, con una grammatica errata e molti errori di battitura.",
  "300201586": "Apri un conto demo su Deriv e fai pratica con fondi virtuali illimitati sulla nostra piattaforma pluripremiata.",
  "302938619": "I <0>100 lotti</0> scambiati con DL su <0>US Tech 100</0> sono suddivisi tra:",
  "304202010": "Come posso realizzare un trade High/Low Ticks?",
  "305281565": "Sono disponibili Only Ups/Only Downs per il trading su Deriv Trader?",
  "305547463": "Funzionalità facili da usare",
  "306846388": "Il trading online è coinvolgente, ma comporta diversi rischi e può creare dipendenza. Deriv tutela i reali interessi dei clienti e li incoraggia a fare <0>trading sicuro e responsabile</0>. Se sei un utente alle prime armi, puoi fare pratica con illimitati fondi virtuali prima di rischiare denaro reale.",
  "307902006": "Fai trading con spread ridotti e leva elevata sulla nostra piattaforma Deriv MT5, che ora offre una varietà di azioni e indici azionari dei tuoi brand preferiti.",
  "309180597": "Espandi la tua base clienti aiutando i trader a finanziare i loro conti tramite bonifici bancari locali e pagamenti elettronici. Rendi possibili le transazioni e guadagna da ognuna di esse.",
  "309993304": "Prova Deriv senza rischi",
  "311457810": "Il calcolatore pip ti aiuta a stimare il valore pip dei trade così da gestire meglio il rischio correlato.",
  "311876462": "Inviaci un'e-mail con: ",
  "315192357": "Tasso swap",
  "317551740": "8,00 $",
  "317744607": "Scopri DBot ora",
  "318239044": "Pfizer",
  "318433321": "Strumenti disponibili per il trading di opzioni",
  "318815297": "Decidi come fare trading",
  "320565687": "<0>Paniere oro</0> calcola il valore dell'oro rispetto a un paniere di cinque valute globali (EUR, GBP, JPY, AUD, USD), ciascuna ponderata del 20%.",
  "326242312": "Volume in lotti",
  "328362983": "0,4%",
  "331304444": "- Impostare la durata del trade.",
  "332492567": "-10 ]",
  "332961148": "Come posso aggiungere, rimuovere o modificare le mie modalità di pagamento?",
  "333367028": "(-(3400",
  "335040248": "Chi siamo",
  "337900732": "Danimarca",
  "339084000": "LEGALE",
  "339879944": "GBP/USD",
  "339999882": "{ -24",
  "341589956": "Air France KLM SA",
  "343021270": "Fai trading con un conto reale per CFD. Utilizza la leva e ottieni posizioni per il trading dal valore maggiore rispetto al capitale iniziale.",
  "343586987": "In questo scenario, dovresti fissare l'importo di take profit a <0>6,83 USD</0>.",
  "346997549": "Quando acquisti un contratto 'Close-Low', il payout sarà pari alla differenza tra il prezzo di uscita e il prezzo più basso per la durata del contratto moltiplicata per il multiplier.",
  "349994198": "Multipliers su Crash e Boom",
  "350443733": "Fedex",
  "351335938": "CHI SIAMO",
  "352494339": "Inizia a fare trading con Deriv MT5",
  "354060979": "<0>1 lotto</0> con 1000 punti di leva:",
  "356733895": "Conosci il tuo profitto potenziale con i payout fissi, oppure massimizza il profitto potenziale con i payout variabili se le tue previsioni sono giuste.",
  "357105933": "Vai al Trader's hub e scegli l'opzione Demo.",
  "358257887": "Una volta approvato il documento, vai su Cassa > DP2P per registrare il tuo conto Deriv P2P.",
  "358369253": "Posso chiudere le opzioni In/Out prima della fine della durata del trade?",
  "360357815": "Tick alto/basso | Contratto di opzioni digitali | Deriv",
  "361051814": "Ipotizziamo tu voglia calcolare il livello di take profit e il valore pip quando vendi 3 lotti di Indice Volatility 50 al prezzo di 249,5961 USD con un take profit di 84 USD.\n",
  "364422126": "Disponibili 24 ore su 24, 7 giorni su 7 con diversi livelli di volatilità, i nostri indici sintetici hanno un prezzo basato su algoritmi controllati per l'equità da una terza parte indipendente.",
  "365224830": "Trading online su paniere di indici | Conto demo per trading su paniere di indici | Deriv",
  "369418918": "<0>Stop loss e/o livello di take profit = prezzo dell'asset - {importo stop loss OPPURE take profit ÷ (volume × volume del contratto)}</0>",
  "370132757": "Cos'è una password per Deriv X?",
  "372486876": "L'analisi dei documenti richiede 1-3 giorni lavorativi; una volta conclusa, ti invieremo un'e-mail per informarti dell'esito.",
  "372500096": "Mercato delle criptovalute | Trading su criptovalute | Deriv",
  "376073087": "<0>Deriv MT5 (DMT5)</0> e <1>Deriv X</1> sono entrambe piattaforme di trading multi-asset su cui puoi fare trading su CFD con leva su categorie di asset diversi. La principale differenza tra queste sta nel layout della piattaforma: MT5 presenta un'unica semplice visualizzazione, mentre Deriv X permette di personalizzare il layout in base alle tue preferenze.",
  "376358538": "- Selezionare l'asset di trading preferito.",
  "378043056": "Ognuno di questi indici riproduce l'andamento delle principali società pubbliche quotate in borsa in un mercato finanziario nella regione asiatica e dell'Oceania.",
  "379401010": "Partner",
  "381970124": "Se selezioni 'Odd', ricevi il payout se l'ultima cifra del prezzo di uscita è un numero dispari (ad esempio 1, 3, 5, 7, 9).",
  "383145223": "Ebook azioni",
  "383607920": "L'importo di stop loss e take profit per un contratto su DTrader è calcolato in base alla seguente formula:",
  "386236966": "Fai trading in modo intelligente",
  "386443705": "Come e quando riceverò le commissioni IB di Deriv?",
  "387541185": "Molti dei nostri clienti cercano modi per trasferire fondi sui loro conti tramite modalità di pagamento non direttamente disponibili su Deriv. In qualità di agente di pagamento, li aiuterai in questa attività applicando una commissione fissa per ogni operazione.",
  "388794040": "Icona Solo ascendenti/solo discendenti",
  "390409172": "3 passaggi per depositi e prelievi più veloci",
  "390647540": "Conto reale",
  "391187276": "Trai vantaggio dal trading su una piattaforma sicura e intuitiva, pensata per trader con ogni livello di esperienza.",
  "393215173": "la British Virgin Islands Financial Services Commission",
  "393841045": "<0>Nota:</0>",
  "393899903": "Potrai assistere i clienti Deriv solamente nel tuo paese di residenza.",
  "395057342": "Chi siamo",
  "395698348": "<0>1 lotto</0> con 1.500 punti di leva:",
  "396319850": "Come registrarsi a Deriv P2P?",
  "396992773": "Deriv è il miglior broker del mondo per quanto riguarda varietà degli asset, facilità nel prelevare e depositare, e altri servizi. Continua a darci il meglio, Deriv!",
  "400968378": "sedi",
  "401450104": "> 3 - 5 miliardi",
  "405259925": "Piattaforma CFD veloce con copy trading incorporato.",
  "406403062": "Posso modificare il mio tasso di crescita dopo l'apertura del contratto?",
  "407739127": "Alla fine di ogni mese verrà addebitato un costo di servizio mensile di 1.500 USD. La commissione viene maturata e addebitata solo se non vengono superati i requisiti di volume minimo.",
  "408925924": "Fino a 1000 volte",
  "410425831": "JP Morgan Chase",
  "411594407": "Dai un''occhiata al roadmap dei prodotti Deriv GO. Mandaci il tuo feedback su ciò che stiamo creando o suggerimenti sui prossimi prodotti.",
  "411774174": "-0,12 ",
  "412433839": "Accetto i <0>termini e le condizioni</0>.",
  "413762216": "Posso uscire da un contratto Reset Call/Reset Put aperto prima della scadenza?",
  "415028859": "Valuta locale",
  "417690017": "Touch / No Touch",
  "417855021": "Nome obbligatorio",
  "418173024": "Mercati disponibili per il trading su CFD",
  "419648873": "Fai trading con titoli azionari internazionali e indici azionari sulla nostra piattaforma DMT5.",
  "420909743": "Decidi tu le azioni",
  "421097985": "<p>Sì, puoi aprire più contratti contemporaneamente. In questo modo, potrai diversificare il tuo portafoglio di trading e sfruttare varie opportunità di mercato.</p><p>Tieni presente che le regole e le limitazioni specifiche sul numero di contratti che puoi stipulare contemporaneamente possono variare a seconda del tipo di trade. Alcuni potrebbero avere restrizioni sul numero di contratti che puoi aprire, mentre altri potrebbero avere altre condizioni specifiche in modo da consentire una maggiore flessibilità.</p>",
  "421158556": "Puoi consultare i <0>nostri termini</0> per maggiori informazioni. Se hai bisogno di qualche aiuto per accedere al conto, <1>contattaci tramite chat live.</1>",
  "421232681": "Termini aggiuntivi",
  "421563171": "Cosa sono le opzioni Vanilla?",
  "427008206": "Prediligi la trasparenza",
  "429395367": "Guida e tutorial per DBot",
  "429483909": "<0>2 lotti</0> con una leva del 100%:",
  "432518896": "La fiducia dei clienti è la nostra priorità assoluta, per questo milioni di utenti hanno scelto noi. Ecco alcune delle caratteristiche che ci rendono una realtà leader nella fornitura di servizi di trading online.",
  "432775041": "Inizia il trading",
  "437330008": "Divulgazione completa delle performance di ogni fornitore.",
  "437894033": "Oppure registrati con",
  "440651350": "Esempio di calcolo dinamico della leva finanziaria per il Forex",
  "441137968": "- Inserire la puntata o l'importo del payout potenziale desiderato.",
  "441557166": "Deriv X - una piattaforma multi-asset per il trading disponibile su Deriv",
  "442871824": "Prevedi quale dei prossimi 5 tick del prezzo sarà il più alto o il più basso.",
  "443075033": "25 - 100",
  "443594501": "Per i conti reali Deriv MT5 e Deriv X, accedi e chiudi eventurali posizioni aperte.",
  "443887309": "Il saldo della carta di credito può essere insufficiente.",
  "445501522": "<0>LQD.US</0> L'ETF iShares iBoxx $ Investment Grade Corporate Bond replica la performance di un indice di obbligazioni societarie investment grade denominate in dollari statunitensi.",
  "447611673": "Tutti i programmi di collaborazione con Deriv sono gratuiti. Scegli la modalità di pagamento mensile che preferisci per le commissioni da associato e quella giornaliera per il pagamento delle commissioni IB sul conto Deriv MT5.",
  "448045694": "Se selezioni 'Only Downs', ricevi il payout quando tutti i tick consecutivi decrescono in successione dopo l'entrata.",
  "449277904": "Cos'è Deriv GO?",
  "450215437": "2",
  "451624200": "XTZ/USD",
  "452170875": "Calcolatore di pip",
  "453450172": "<0>Nota bene:</0> per una maggiore selezione di fornitori di segnali per Deriv, visita la <1>pagina di presentazione MQL5</1> e cerca <0>Deriv</0> nel campo del server <0>Broker</0>.",
  "455544956": "Un grafico che illustra un contratto di trading vincente della tipologia Discendente",
  "455897892": "E-book sulle criptovalute",
  "456825069": "Esperti di trading",
  "457224397": "Il payout e la perdita potenziali (la tua puntata iniziale) verranno chiaramente visualizzati prima di iniziare il trade.",
  "459886707": "Portafogli elettronici",
  "460878453": "5 - 10.000",
  "463393690": "In arrivo",
  "465003790": "Accesso a DMT5",
  "469222213": "Fai clic sulla scheda <0>Le mie statistiche</0> e seleziona un fornitore di segnali.",
  "469798381": "Anni di servizio",
  "472915014": "Deriv è uno dei maggiori broker online al mondo. Offriamo CFD e altri derivati su Forex, azioni e indici, criptovalute, materie prime e indici derivati a milioni di utenti registrati in tutto il mondo.",
  "473760456": "Comunichiamo in modo chiaro per evitare ambiguità, specifichiamo i termini di ogni contratto così come i rischi legati al trading, e spieghiamo da dove vengono i nostri guadagni.",
  "474616293": "La piattaforma di trading su misura per te",
  "476241116": "Offri consigli e opinioni professionali sul trading online tramite sito web, blog, canale YouTube, webinar e altri media digitali.",
  "476381528": "commissione",
  "476621330": "Aprire un conto",
  "477729987": "Trading su",
  "479311128": "Fai trading a costi inferiori e aumenta il tuo guadagno potenziale.",
  "479852820": "Con il contratto High/Low Ticks, puoi prevedere quale dei 5 tick all'interno della durata del trade sarà il più alto o il più basso.",
  "481274667": "Come posso prelevare i fondi dal conto reale Deriv MT5?",
  "481411401": "Regolamento",
  "483166710": "Per aprire un trade di Asians:",
  "485805015": "Posso chiudere un contratto High/Low Ticks prima della scadenza del contratto?",
  "486632400": "Apri un contratto di opzioni digitali con un trade Tick alti/bassi sulle piattaforme di trading di Deriv e guadagna payout grazie a precise previsioni di mercato.",
  "486935836": "Ho dimenticato la mia password di Google/Facebook/Apple: come posso accedere al conto Deriv?",
  "487236738": "Come si calcola",
  "489679731": "SGD/JPY",
  "492590863": "Inserisci un formato URL valido",
  "493240844": "Registrati su Deriv.com e fai trading online a partire da 1 dollaro statunitense su valute, azioni, indici e materie prime principali.",
  "493380976": "Un grafico che illustra un contratto di trading vincente della tipologia Rimane tra",
  "493622337": "Possiamo aiutarti?",
  "494843334": "Su DTrader puoi fare trading con forex, indici azionari, materie prime e indici sintetici.",
  "495251898": "Un grafico che illustra un trade di opzioni vanilla senza payout",
  "495686884": "Perché scegliere noi per il trading online | Deriv",
  "497469280": "Il nostro obiettivo è fornire ai clienti dei sistemi affidabili con tempo di attività elevato e latenza ridotta, anche sulle reti con una trasmissione dati lenta. Garantiamo un buon livello di sicurezza e di compatibilità per la magior parte dei dispositivi portatili e fissi.",
  "497567508": "La cronologia Deriv MT5 verrà scaricata in formato XML.",
  "497905436": "Come posso controllare il mio saldo su Deriv P2P?",
  "500999639": "Alcuni tipi di trade potrebbero non essere disponibili in alcuni Paesi.",
  "501763239": "Coppie maggiori",
  "502070112": "<0>VEA.US</0> L'ETF Vanguard FTSE Developed Markets replica un indice di riferimento che misura il rendimento degli investimenti delle azioni emesse da società situate in Canada e nei principali mercati dell'Europa e della regione del Pacifico.",
  "504465748": "Ti invieremo un link di verifica via e-mail. Fai click sul link ed imposta una nuova password per il tuo conto Deriv.",
  "506442463": "Qual è la procedura di ingresso?",
  "506797447": "<0>Paniere EUR</0> calcola il valore dell'Euro rispetto a un paniere di cinque valute globali (USD, AUD, GBP, JPY, CAD) ciascuna ponderata del 20%.",
  "509964491": "Fai trading anche quando la maggior parte dei mercati finanziari è chiusa",
  "510912921": "Se la condizione selezionata non viene soddisfatta o se il prezzo di uscita è uguale a una delle barriere, la tua puntata è persa.",
  "511244573": "Se selezioni 'Touch', ricevi il payout se il prezzo di mercato tocca la barriera in qualsiasi momento durante il periodo contrattuale.",
  "514514217": "Se la condizione selezionata non viene soddisfatta, la tua puntata è persa.",
  "515077577": "I <0>10 lotti</0> scambiati con DL su <0>XAU/USD</0> sono suddivisi tra:",
  "517286342": "<p>Per piazzare un contratto di opzioni vanilla, dovrai:</p><ul><li>selezionare l'sset sottostante che vuoi negoziare.</li><li>Determinare la durata o il termine del contratto.</li><li>Prevedere il movimento del prezzo dell'asset scegliendo Call o Put.</li><li>Selezionare il prezzo d'esercizio preferito</li><li>Inserire la puntata.</li><li>Acquistare il contratto</li></ul>",
  "517833647": "Indice Volatility 50 (1s)",
  "517844699": "Alibaba Group Holding Ltd",
  "518906831": "Posso usare lo stesso indirizzo per effettuare un deposito in criptovaluta?",
  "519988278": "Fox Corp Class B",
  "520136698": "Indice Boom 500",
  "520696532": "Il tuo broker di fiducia con piattaforme intuitive per il trading su Forex, opzioni di pagamento convenienti e assistenza clienti 24/7.",
  "521140114": "Inizia a fare trading con materie prime su Deriv in 3 semplici passaggi",
  "524082501": "In qualità di agente di pagamento, converti le valute autonomamente. Puoi:",
  "524230462": "Come avviene la registrazione come IB di Deriv?",
  "524459540": "Come si creano le variabili?",
  "524469079": "Un'interfaccia intuitiva",
  "524754401": "Strumenti disponibili per il trading con multipliers",
  "526128866": "<p>Il payout per punto indica il payout che riceverai per ogni punto al di sopra o al di sotto del prezzo di esercizio (che viene selezionato prima di stipulare il contratto) durante il periodo contrattuale. Questo importo dipenderà dalla tua puntata.</p><p>Per le opzioni Call, il payout per punto indica l'importo della vincita che otterrai per ogni punto al di sopra del prezzo d'esercizio predeterminato, alla scadenza del contratto.</p><p>Per le opzioni Put, il payout per punto indica l'importo del payout che guadagnerai per ogni punto al di sotto del prezzo d'esercizio predeterminato, alla scadenza del contratto.</p><p>Tieni presente che questo payout non equivale al profitto potenziale. Riceverei un profitto potenziale solo quando l'importo del payout supererà la tua puntata.</p>",
  "527660774": "Strumenti per il trading | Swap, pip e calcolatori di margine | Deriv",
  "528858838": "Piombo/USD",
  "529056539": "Opzioni",
  "533462850": "Chi è Deriv Prime?",
  "534798809": "Il nostro instradamento intelligente verso i server di tutto il mondo garantisce una velocità di esecuzione rapida e un feed dei prezzi stabile e senza interruzioni, con un uptime del 99,97%.",
  "538228086": "Close-Low",
  "539645627": "Il nostro obiettivo è fornire prodotti di punta, approvati in tutto il mondo.",
  "540538076": "+40 titoli azionari",
  "541218901": "Nome e cognome*",
  "541543954": "<0>Percentuale di profitti</0><br/>Ottieni commissioni fino al 45% in base ai profitti netti mensili generati dai tuoi clienti. Più sono alti, maggiore sarà la commissione pagata.",
  "542274641": "Leva elevata, spread contenuti",
  "543111387": "Effettua depositi e prelievi in Bitcoin, la critpovaluta più diffusa al mondo.",
  "545720337": "profitto potenziale",
  "548719701": "L'utente è responsabile di eventuali commissioni di connettività o di collegamento addebitate da fornitori terzi per effettuare transazioni tramite la nostra piattaforma.",
  "548820232": "Le basi del trading con Forex",
  "549849868": "Prevedi se il mercato toccherà o non toccherà un dato valore in qualsiasi momento della durata del contratto.",
  "550365780": "Apri un conto demo e fai pratica con fondi virtuali illimitati.",
  "550921370": "Non importa quali siano le vostre dimensioni e se avete appena iniziato, Deriv Prime fornirà soluzioni di liquidità all'avanguardia con un'esecuzione molto rapida a prezzi e condizioni eque e senza pari.",
  "552929836": "In che modo il tipo di contratto Reset Call/Reset Put differisce dal tipo di contratto Rise/Fall?",
  "554014185": "Il trading online è coinvolgente, ma può creare dipendenza. Deriv.com ti permette di ricorrere all'autoesclusione o di stabilire limiti per le attività di trading sul presente sito web.",
  "554620691": "Inserisci un numero valido",
  "557095822": "Clicca sul pulsante <0>Rinnova</0> per rinnovare il servizio oppure su <0>Annulla iscrizione</0> per annullarlo.",
  "558735677": "Posso aprire più contratti di opzioni Asians contemporaneamente?",
  "560142031": "Disponibili 24 ore su 24, 7 giorni su 7, i nostri indici sintetici emulano i movimenti di prezzo dei mercati del mondo reale con diversi livelli di volatilità. Poiché non si basano su asset sottostanti effettivi, non sono influenzati dagli eventi di mercato reali. Il prezzo dei nostri indici sintetici è supportato da algoritmi la cui equitò viene certificata da una terza parte indipendente. Leggi <0>questo articolo</0> per saperne di più sul trading di indici sintetici su Deriv.",
  "560243784": "Fornitore di soluzioni di liquidità | Deriv Prime",
  "560338255": "<0>UNG.US</0> L'ETF dello United States Natural Gas Fund replica in termini percentuali i movimenti dei prezzi del gas naturale.",
  "561359365": "1. Seleziona il mercato e l'asset che desideri negoziare.",
  "562528971": "Zinco/USD",
  "562753315": "Guernsey | La nostra sede – Isole del Canale | Deriv",
  "564216330": "<0>1 lotto</0> con 300 punti di leva:",
  "566274201": "1. Mercato",
  "567739189": "Perchè le mie posizioni Deriv MT5 iniziano sempre con delle perdite?",
  "570656160": "Puoi usare il conto demo Deriv MT5 quanto vuoi. Tuttavia, se il conto è inattivo per 30 giorni, lo disattiveremo automaticamente.",
  "571990120": "Puoi anche cercare i blocchi che desideri utilizzando la barra di ricerca sopra le categorie.",
  "574805081": "<0>SPXS.US</0> L'ETF Direxion Daily S&P 500 Bear 3X Shares cerca di riflettere il 300% dell'inverso della performance dello S&P 500.",
  "575534504": "Spread ridotti",
  "576793632": "0 - 15 milioni <0>(Crypto)</0>",
  "577779861": "Prelievo",
  "581168980": "Legale",
  "581576971": "Premi <0>Ripristina</0> nella parte inferiore del pannello delle statistiche.",
  "582048648": "Contattaci | Trading online | Deriv.com",
  "582179280": "Sì, il tuo contratto si chiuderà automaticamente se il prezzo di mercato tocca la barriera selezionata in qualsiasi momento durante il periodo contrattuale, indipendentemente dal tipo di contratto che stai negoziando.",
  "582602639": "Se sei stato contattato da un potenziale imitatore o se hai domande, contattaci <0>tramite live chat</0>.",
  "583345172": "Widget di Deriv X per personalizzare il trading con CFD",
  "586006302": "<0>Over/Under:</0> Prevedi se l'ultima cifra dell'ultimo tick di un contratto sarà superiore o inferiore a un dato numero.",
  "586157262": "<0>3.350,11</0>",
  "589650317": "Opzioni lookbacks | Contratto di opzioni digitali | Deriv",
  "590149919": "Assicurati di effettuare il pagamento al venditore corretto entro un'ora.",
  "590858519": "Dimentica le imposte per la detenzione notturna: da ora puoi tenere aperte le posizioni quanto vuoi.*",
  "595022058": "100",
  "595278941": "Prezzo dell'asset",
  "595722471": "% di ritorno per il giocatore (RTP) per le opzioni lookbacks per i multipli di 1 e della durata di 1 min corrisponde mediamente all'87%.",
  "596287611": "Mercati disponibili",
  "601623685": "<0>Scopri di più</0>",
  "601830517": "3. Imposta la durata del tick che preferisci e la previsione dell'ultima cifra.",
  "602265590": "Lo stop loss funziona in modo leggermente diverso con gli indici Crash/Boom/Range break. Ciò dipende dalle fluttuazioni improvvise del prezzo di mercato da un tick a quello successivo, che a volte portano al superamento dello stop loss prefissato. Quando il prezzo di mercato supera lo stop loss, il contratto viene chiuso automaticamente al livello in cui si trova invece che al livello esatto di stop loss.",
  "603094883": "Tuttavia, è importante notare che la disponibilità dell'uscita anticipata può variare a seconda del tipo specifico di trade. Alcune tipologie potrebbero essere soggette a restrizioni o potrebbero essere disponibili solo entro un determinato periodo di tempo.",
  "606371596": "Fare trading sul mercato Forex",
  "607535944": "5 - 30 minuti",
  "607853927": "La barriera di prezzo nei contratti Touch/No Touch si riferisce al livello di prezzo specificato che il prezzo dello strumento sottostante deve toccare o non toccare durante la durata del contratto.",
  "612131072": "I clienti negli altri Paesi (a eccezione dei Paesi sottoposti a restrizioni come USA, Canada e Hong Kong) possono avere conti con Deriv (SVG) LLC.",
  "613877038": "Tabella",
  "618453683": "Su Deriv, puoi scambiare CFD con una leva elevata, potendo pagare solo una frazione del valore del contratto. Questo amplificherà il tuo guadagno potenziale, ma aumentarà anche le tue perdite potenziale. ",
  "619354706": "Massimo (6,83, -10) ",
  "619610610": "Chiudere il tuo conto quando vuoi.",
  "622253642": "Risparmia tempo: non dovrai aprire, monitorare e chiudere trade.",
  "623188171": "Fai trading con indici sintetici e criptovalute in qualsiasi momento, anche durante i weekend e le festività.",
  "624256060": "Definisci i parametri opzionali che ti danno maggior controllo sul trading, compresi stop loss, take profit e cancellazione.",
  "627774646": "Flussi di entrate aggiuntivi da abbonamenti mensili.",
  "627845959": "Da ricordare quando fai trading con multipliers",
  "628661446": "Se la condizione selezionata non viene soddisfatta o se l'ultimo tick è uguale alla media di tutti i tick, la puntata è persa.",
  "628823666": "Posso aprire più contratti High/Low Ticks contemporaneamente?",
  "629081848": "Icona Higher/Lower",
  "630520732": "Il programma IB di Deriv è completamente gratuito.",
  "631600257": "Forte conformità normativa che infonde fiducia nei clienti di tutto il mondo.",
  "632417472": "Fai trading con multipliers su indici sintetici 24/7, 365 giorni all'anno. Nei giorni infrasettimanali, il trading su Forex e criptovalute è disponibile 24 ore al giorno.",
  "633640589": "${GENERAL}",
  "635121138": "Programma IB e per associati | Deriv",
  "636073620": "Ricevi gli indicatori di trading di Deriv MetaTrader 5 per replicare le strategie dei trader esperti, o per diventare un fornitore di indicatori e condividere le tue strategie.",
  "636968212": "Se hai qualche problema con una transazione su Deriv P2P, prova prima a risolverlo con il trader con cui stai trattando. Se non sono disposti ad aiutarti, contattaci tramite <0>live chat</0> e ti aiuteremo a risolvere il problema.",
  "637013579": "Lo strumento \"trascina\" per creare bot per il trading con grafici a comparsa, per utenti esperti.",
  "640979467": "<0>IWM.US</0> L'ETF iShares Russell 2000 replica i risultati di investimento di un indice di azioni statunitensi a bassa capitalizzazione.",
  "642995056": "E-mail",
  "645294370": "<0>Un mentore del trading</0><br/>Fai da mentore per altri trader? Aiutali a diventare trader  migliori e a guadagnare commissioni quando si iscrivono e fanno trading sulle nostre piattaforme.",
  "645317079": "Rimuoveremo il <0>limite di prelievo</0> una volta verificato il conto.",
  "645902266": "EUR/NZD",
  "645954408": "Quando il prezzo di mercato arriva a 8.700 USD, decidi di fissare il livello di stop loss a 8.200 USD. Dopo alcuni tick, il prezzo scende a 8.100 USD superando il livello di stop loss. Il trade verrà chiuso automaticamente a 8.100 USD.",
  "646017912": "La nostra app più importante per il trading con opzioni e multipliers.",
  "647610263": "indici sintetici",
  "649962941": "2. Tipo di trade",
  "651200588": "Mercati tra cui metalli ed energie.",
  "655249194": "Deriv X è la nostra seconda piattaforma per CFD dopo MT5. Presenta numerose funzionalità ed è pensata per adattarsi al tuo stile di trading.",
  "655519080": "Deutsche Bank AG",
  "655902997": "Puoi riattivare il conto se <1>accedi</1> con il tuo indirizzo e-mail e password. Se non sei in grado di farlo, <0>contattaci tramite chat live</0>, e ti aiuteremo.",
  "657066292": "È possibile connettersi al proprio partner di fiducia tramite una connessione al protocollo FIX API.",
  "658337631": "Hai già un conto <0>Binary.com</0>? Puoi effettuare il<1>log in</1> a <0>Deriv</0> usando credenziali e password di <0>Binary.com</0>",
  "659338852": "Stop loss o",
  "661969161": "Velocità di esecuzione",
  "662615740": "10 indici internazionali",
  "663180477": "Cliente al centro dell'esperienza di trading",
  "665599274": "Compila il modulo e fai clic su <0>Conferma</0>.",
  "665777772": "XLM/USD",
  "666146179": "Istituti finanziari",
  "668322984": "Copia automatizzata: nessun lavoro extra da parte tua.",
  "672008428": "ZEC/USD",
  "680204734": "L'importo minimo per i prelievi varia in base ai tassi di cambio più recenti. Le cifre riportate qui sono state arrotondate.",
  "680953516": "MERCATI",
  "682063263": "Il tuo conto Deriv P2P è stato bloccato per uno dei seguenti motivi:",
  "682108610": "Offriamo un'esperienza di trading stimolante per tutti i trader, indipendentemente dalla loro esperienza.",
  "682418965": "Giordania – Il nostro ufficio | Deriv",
  "683810917": "Controlla le commissioni IB giornaliere ",
  "686215092": "Stop loss con Crash/Boom",
  "686385193": "Supponiamo tu voglia calcolare il livello di take profit all'apertura di una posizione per Indice Volatility 100 al prezzo di 3376,24 USD con una puntata di 10 USD, un multiplier di x100 e un take profit di 7,54 USD in decrescita.",
  "686387939": "Come si svuota il registro delle operazioni?",
  "686707119": "Le opzioni In/Out sono disponibili su Deriv Trader?",
  "688617121": "Leva elevata",
  "689068852": "Dove posso vedere i miei annunci?",
  "689400450": "È il broker migliore. Lo consiglio a tutti, sempre. Gli agenti addetti all'assistenza ti danno un aiuto reale in ogni ambito.",
  "690959930": "Reimposta password | Deriv",
  "693342485": "Gestore comunità online",
  "698401220": "1,17524) |",
  "699722384": "1. Per abbonarti ai servizi di segnali di trading è necessario avere un conto della community MQL5. Se non lo possiedi ancora, vai su <0>MQL5.com</0> per registrarti.",
  "700128691": "Il nostro impegno nel rispetto di elevati standard etici è costante. Scopri perché Deriv è la scelta migliore per fare trading online.",
  "700971061": "Puoi trovare il nome del tuo server Deriv MT5 nella <0>dashboard di Deriv MT5</0>. Fai clic su Trade sul tuo conto MT5 preferito e cerca il server sotto il nome del broker.",
  "701775446": "Indice Volatility 200",
  "701840176": "Commissione per operazioni da 100 mila USD",
  "702074152": "PARTNER",
  "704465777": "Dopo aver effettuato il pagamento, condividi la ricevuta con il venditore tramite la chat di Deriv P2P",
  "704532260": "Per la registrazione basta l'indirizzo e-mail, non servono carta di credito o deposito minimo.",
  "704777433": "Liquidità elevata ed affidabile con esecuzione rapida pensata per professionisti, istituti esperti, start-up e molti altri",
  "705397132": "Trading automatizzato. Non servono codici.",
  "706069088": "Deriv",
  "706931524": "Quando acquisti un contratto 'High-Close', il pagamento sarà pari alla differenza tra il prezzo più alto e il prezzo di uscita registrati durante la durata del contratto moltiplicata per il multiplier.",
  "710137133": "Iscriviti ora",
  "712547410": "turnover totale dei trade",
  "714478782": "<0>Paniere AUD</0> calcola il valore del dollaro australiano rispetto a un paniere di cinque valute globali (USD, EUR, GBP, JPY e CAD) ciascuna ponderata del 20%.",
  "715753532": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv a Cyberjaya, Malesia.",
  "717379127": "Sfrutta diverse opzioni per la visualizzazione dei grafici, con oltre 90 indicatori e 13 strumenti di disegno.",
  "720519019": "Reimposta la password",
  "721271099": "Se selezioni 'Ends Between', ricevi il payout quando il prezzo di uscita rimane tra le barriere superiori e inferiori.",
  "722183289": "Prevedi se tick consecutivi aumenteranno o diminuiranno in successione dopo l'entrata.",
  "723828787": "condizioni di riavvio",
  "723998774": "Accedi o iscriviti per un conto Deriv.<0 />",
  "726009006": "<0>5 lotto</0> con 500 punti di leva:",
  "727308009": "Ti chiedono di scaricare file contenenti malware o virus che possono infettare il tuo dispositivo.",
  "728710085": "No, non è così. <0>Deriv P2P</0> è un servizio peer-to-peer che consente ai nostri clienti di effetturare depositi e prelievi utilizzando la loro valuta locale. Come nostro agente di pagamento, puoi servirti della piattaforma DP2P per offrire i tuoi servizi ai clienti Deriv nel tuo paese.",
  "728740336": "Il mio contratto si chiuderà automaticamente se il prezzo di mercato tocca la barriera in qualsiasi momento durante il periodo contrattuale «Touch»?",
  "728921347": "Utilizza strumenti di analisi, indicatori e logiche intelligenti come take profit e stop loss per massimizzare i guadagni e limitare le perdite.",
  "731382582": "BNB/USD",
  "733057061": "Impara a fare trading con criptovalute su Deriv",
  "733615113": "No, non è così. DP2P è un servizio peer-to-peer che consente ai nostri clienti dio effetturare depositi e prelievi utilizzando la loro valuta locale. Come nostro agente di pagamento, puoi servirti della piattaforma DP2P per offrire i tuoi servizi ai clienti Deriv nel tuo paese.",
  "733921210": "Per esempio, se stai facendo trading con la coppia Forex USD/JPY, l'imposta swap verrà calcolata in Yen giapponesi (JPY), cioè la valuta della quotazione. D'altra parte, se stai facendo trading sul petrolio, l'imposta swap verrà calcolata in dollari statunitensi (USD), che corrisponde alla denominazione dell'asset sottostante, ovvero il petrolio.",
  "733955450": "Il trading online può essere coinvolgente, ma è importante ricordare che comporta dei rischi, come dipendenza o perdite finanziarie. Per evitare di sviluppare dipendenza, ti suggeriamo di condurre un'attenta analisi su te stesso per capire se sei a rischio e di seguire alcuni principi e linee guida di base.",
  "736376851": "Se selezioni 'Higher', ricevi il pagamento se il prezzo di uscita è superiore alla barriera.",
  "737466973": "Il volume del contratto corrisponde a un lotto standard dell'Indice Volatility  75 = 1",
  "737537871": "App per dispositivi mobili per il trading di multipliers, in qualsiasi momento.",
  "739412906": "<0>Stays Between/Goes Outside:</0> prevedi se il mercato resterà tra due prezzi predefiniti o si collocherà al di fuori di questo intervallo in qualsiasi momento della durata del contratto.",
  "739759950": "I contatori di tick sono disponibili tra una barriera e l'altra per aiutarti a prendere decisioni di trading intelligenti.",
  "740609768": "Cosa devo fare in caso di controversia con il trader con cui sto operando?",
  "741504928": "Per i marketer, gli influencer e gli introducing broker per monetizzare la loro rete. Guadagna commissioni competitive e accedi a materiali promozionali di alta qualità.",
  "743105449": "Come posso depositare fondi sul conto reale Deriv X?",
  "743673813": "Vai allo strumento per <0>Creare Bot</0>.",
  "744748902": "Max 1 ora",
  "746928132": "Sì, è necessario un conto Deriv reale per elaborare i depositi e i prelievi per i nostri clienti.",
  "752024971": "Raggiunto il numero massimo di cifre",
  "755433132": "Cosa sono le opzioni digitali?",
  "755567027": "L'agente di pagamento può offrire i propri servizi a un agente di pagamento premium?",
  "756066527": "Accetto i <0>termini e le condizioni</0>",
  "756310599": "Ci impegniamo a essere trasparenti circa i termini dei contratti così che i clienti prendano decisioni consapevoli.",
  "758038191": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv a Melaka, Malesia.",
  "759844711": "Sì, l'<0>iscrizione</0> è completamente gratuita <0>iscriversi.",
  "760192418": "Fai trading in modo responsabile e non lasciarti influenzare dalle emozioni. Evita di dedicarti al trading quando sei incline a valutazioni negative.",
  "763072092": "Gli abbonamenti ai segnali di trading MT5 scadono automaticamente dopo un mese. Per rinnovarli o annullarli, segui questi passaggi.",
  "763514492": "Ricevi aiuto integrato",
  "764856444": "Abbiamo una missione importante, un team incredibile e una crescita rapida.",
  "764879840": "GLD.US",
  "764958509": "Negozia sui mercati finanziari globali e moltiplica il profitto potenziale senza perdere più della puntata.",
  "768795461": "Inizia a fare trading con criptovalute su Deriv in tre semplici passaggi",
  "769728384": "Volume <0>100 USD</0>",
  "770100372": "Accesso istantaneo",
  "773309981": "Petrolio/USD",
  "775706054": "Vendete bot di trading?",
  "778624300": "I calcolatori per il trading di Deriv ti aiuteranno a calcolare swap, pip, profitti e perdite per il trading su multipliers e CFD.",
  "779522948": "Ipoh | Il nostro ufficio – Malesia | Deriv",
  "780041225": "Se hai già un conto demo, ecco come aggiungerne uno reale:",
  "783153785": "Fondi virtuali illimitati",
  "783391379": "Per ricevere la commissione minima consentita dal sistema (0,01 in qualsiasi valuta), il volume minimo indispensabile è calcolato sulla base della formula seguente:",
  "783545585": "Fai previsioni corrette delle oscillazioni del prezzo sulle principali criptovalute. Oltre 17 coppie valutarie con cui fare trading.<0 />",
  "783815409": "Configura i parametri relativi ai trade e alla gestione del rischio, poi clicca su OK per concludere l'operazione.",
  "784262660": "Nuova e promettente",
  "785833862": "Apri un contratto di opzioni digitali con al tipologia di trading Cifre sulle piattaforme di trading di Deriv e guadagna payout grazie a precise previsioni di mercato.",
  "785969488": "Indice Jump 75",
  "785973496": "Portogallo",
  "788015089": "*disponibile per le coppie selezionate:",
  "788744327": "Clicca su <0>Modifica</0> a fianco al campo della password, poi clicca su <0>Modifica password Deriv MT5</0>.",
  "789376489": "USD/HKD",
  "790534726": "Implementare controlli per contrastare attività illecite",
  "795493132": "Polonia",
  "798954978": "Vai sul terminale dell'app desktop MT5 e fai clic sulla scheda Indicatori per visualizzare l'elenco dei fornitori. Non disponibile nella versione web.",
  "799457743": "Semplice.",
  "799923297": "<0>Volume d'affari</0><br/>Ottieni fino all'1,5% di commissioni per ogni contratto comprato dai tuoi clienti. Più bassa è la probabilità di vincita, più alto sará il pagamento della commissione.",
  "800934856": "Scopri i nostri uffici | Deriv",
  "802021852": "Se stai per acquistare, dovrai effetturare il pagamento e condividere la ricevuta del pagamento con il venditore. Una volta confermato il pagamento, la cifra di scambio sará accreditata sul tuo conto Deriv.",
  "802622821": "Esplora il trading sui mercati con i multipliers su Deriv. Fai trading su Forex, criptovalute e altro ancora e massimizza i potenziali profitti senza rischiare più della tua puntata.",
  "803547668": "pagato sin dall'inizio",
  "803989222": "Il conto per indici sintetici ti permette di fare trading con gli indici sintetici proprietari di Deriv, disponibili 24/7, che simulano i movimenti del mercato reale.",
  "806165583": "Australia 200",
  "808426886": "Non pratichiamo vendite forzate, non forniamo consulenze finanziarie o di trading e non promettiamo guadagni certi. Sconsigliamo il trading ai soggetti più vulnerabili, ed eseguiamo i controlli necessari a prevenire attività illecite.",
  "809146176": "Non applicabile",
  "809480545": "Se preferisci invece accedere usando il tuo indirizzo email, segui questi passaggi:",
  "809734567": "Vai alla <0>pagina di presentazione degli indicatori MQL5</0> e fai clic sul pulsante Crea segnale.",
  "811665902": "Cos'è Deriv MetaTrader 5 (Deriv MT5)?",
  "812101045": "Calcolatore di margine per stop loss e/o take profit",
  "813911098": "<p>Ecco come piazzare un trade Tick alti/bassi:</p><ul><li>scegli l'asset di trading preferito.</li><li>Prevedi quale dei prossimi 5 tick sarà il più alto o il più basso della serie.</li><li>Inserisci la puntata o l'importo di vincita potenziale preferito.</li><li>Avvia il trade.</li></ul>",
  "814009433": "Turnover totale dei trade",
  "814289409": "Poi, ritira i fondi.",
  "815602603": "Accedi al conto Deriv. Se non ne hai ancora uno, puoi registrarti gratuitamente.",
  "818087675": "Fai trading con Deriv",
  "818603208": "Se hai ordini attivi, tieni aperta l'app (sul telefono o sul computer) finché gli ordini non sono stati completati. Cerca di completare gli ordini entro un'ora.",
  "818659471": "6. Stop loss",
  "822013794": "<0>Contattaci tramite live chat</0> per ricevere assistenza con la modifica della valuta del conto.",
  "822932128": "Centro assistenza | Domande più frequenti | Deriv",
  "824381946": "Indica il requisito di margine nella valuta della quotazione per le coppie Forex, oppure nella denominazione dell'asset sottostante per altri strumenti.",
  "825675433": "Trading con azioni e indici disponibile su Deriv",
  "826511719": "USD/SEK",
  "829379369": "Puoi automatizzare la strategia di trading usando un bot di trading. Un bot di trading è un programma informatico automatizzato che acquista i contratti di trading al posto tuo seguendo delle istruzioni specifiche da te fornite.",
  "829579058": "Sicuro",
  "831164350": "Ipotizziamo tu voglia calcolare il livello di stop loss e il valore pip per acquistare un lotto di EUR/USD al prezzo di 1,17524 USD con uno stop loss di 24 USD.",
  "831282685": "Inviaci un'e-mail",
  "831784233": "Icona Close-Low",
  "832324110": "Le nostre sedi",
  "835766128": "Controlla la performance del tuo bot",
  "836198432": "Vantaggi dell'iscrizione ai segnali MT5",
  "837161837": "Seleziona 'Rise' per ricevere il payout quando il prezzo di uscita è superiore o uguale al prezzo di entrata.",
  "837251632": "Fai trading subito con azioni e indici azionari internazionali sulla nostra piattaforma Deriv MT5",
  "837396666": "<0>IEMG.US</0> L'ETF iShares Core MSCI Emerging Mkts replica un indice di azioni dei mercati emergenti a grande, media e piccola capitalizzazione.",
  "840305493": "Nickel/USD",
  "841698576": "Quali sono gli intervalli di durata per le tipologie di contratto Digits?",
  "842404857": "Sono state sollevate una o più controversie contro di te. Contattaci tramite <0>live chat</0> per ulteriori informazioni.",
  "847028103": "Negozia diverse opzioni vanilla ed esotiche sulle piattaforme e i mercati senza rischiare più della puntata iniziale. ",
  "847028402": "Controlla la tua casella di posta",
  "850240893": "Indice DFX10 USD/JPY",
  "850735123": "Suggerimenti a tema",
  "851827893": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv a Ipoh, Malesia.",
  "852527030": "Passo 2",
  "856157434": "Oltre 20 anni di esperienza",
  "856801593": "Siamo iscritti alla Commissione finanziaria, un organo internazionale indipendente che si occupa delle risoluzione di controversie relative ai servizi finanziari (<0>visualizza iscrizione</0>).",
  "860052562": "Airbnb",
  "862480295": "Il calcolatore swap consente di effettuare una stima sulle imposte swap necessarie a mantenere aperte le posizioni durante la notte su Deriv MT5.",
  "866196404": "Quali sono le differenze principali tra DTrader, Deriv MT5 e Deriv X?",
  "868154618": "Conti",
  "868499940": "Inizia a fare trading con Deriv",
  "869176308": "Non ti preoccupare, se riscontri problemi durante il processo, contatta la <0>chat live</0> per ulteriore assistenza.",
  "872087592": "Per i contratti Rise/Fall, la durata del contratto varia da 1 tick a 365 giorni.",
  "874881951": "Scopri le opportunità di lavoro presso il nostro ufficio di Dubai nel settore IT, marketing e delle risorse umane.",
  "876462120": "2. Nel riquadro di sinistra, nella categoria «Sicurezza e protezione», scegli «Email e password» oppure puoi fai clic <0>qui</0>",
  "876581050": "Slovacchia",
  "877897643": "Vantaggi del trading su Forex con DTrader",
  "878441070": "Posso cambiare la valuta del mio conto Deriv MT5?",
  "878676836": "Documenti contenenti le informazioni chiave",
  "878897196": "La cancellazione non è disponibile per gli indici Crash e Boom. La funzione di stop-out chiuderà automaticamente il contratto quando la perdita raggiunge o supera una percentuale della puntata. La percentuale di stop-out è indicata sotto la puntata su Deriv Trader e varia in base al multiplier scelto.",
  "878922748": "Cos'è un conto per CFD?",
  "881413021": "Perché fare trading con materie prime su Deriv",
  "882216897": "Email obbligatoria",
  "884274624": "Per i contratti Higher/Lower, le vincite potenziali possono variare dall'1% al 3.900% della puntata, a seconda di dove è impostata la barriera.",
  "886343062": "Non scaricare mai app tramite Telegram.",
  "886712679": "Autorizzata e regolamentata",
  "887615993": " Importo stop loss o ",
  "888619169": "Se hai effettuato un deposito or aggiunto un conto reale MT5, segui questi passaggi:",
  "888978991": "Ognuno di questi indici riproduce l'andamento delle principali società quotate nei mercati finanziari in Europa.",
  "890667695": "45%",
  "893607771": "Sfrutta a pieno 24h al giorno di trading (dal lunedì al venerdì), liquidità elevata, basse barriere di entrata, un'ampia gamma di offerte e opportunità di fare trading su eventi internazionali.",
  "893980632": "Hai altre domande? Consulta la <0>sezione FAQ</0> sul sito MQL5.",
  "894402947": "Tariffa per milione",
  "895567953": "asset per lanciare i tuoi bot",
  "895594801": "Seleziona il fornitore di segnali che preferisci e clicca sul pulsante Iscriviti.",
  "896028940": "Hai altre domande?",
  "896455617": "BAT/USD",
  "897072394": "video della piattaforma deriv.app",
  "897325464": "Strumenti disponibili per il trading con CFD",
  "898646134": "Per vedere i limiti di trading del tuo conto, vai su Impostazioni > Sicurezza e protezione > <0>Limiti del conto</0>.",
  "901158881": "Questa caratteristica di permette di fissare il livello di profitto che preferisci quando il mercato si muove a tuo favore. Una volta raggiunto l'importo desiderato, la posizione si chiuderà automaticamente e i tuoi guadagni verranno depositati sul conto Deriv.",
  "902057285": "Clicca su Sì per confermare la cancellazione. I fondi verrano restituiti al conto Deriv e il saldo del conto sarà aggiornato di conseguenza.",
  "903422317": "Ottieni accesso immediato ai trade, come e dove vuoi.",
  "904780038": "Imposta le condizioni di riavvio",
  "907733837": "Prevedi se il prezzo di mercato toccherà o meno la barriera prescelta (obiettivo) durante il periodo contrattuale.",
  "909083576": "404 - Pagina non trovata | Deriv",
  "912406629": "Segui questi passaggi:",
  "913276286": "1. Vai alla <0>dashboard di Deriv MT5</0>.",
  "915392164": "Apri posizioni corte o lunghe in base alle tue previsioni sui movimenti dei prezzi di mercato.",
  "915554307": "Il tuo potenziale. La nostra tecnologia.",
  "916591715": "Le informazioni di cui sopra vengono aggiornate mensilmente e, pertanto, potrebbero non riflettere le attuali condizioni di trading.",
  "917157780": "Se selezioni 'Differs', ricevi il payout quando l'ultima cifra del prezzo di uscita è diversa dalla tua previsione.",
  "917922170": "- Selezionare l'asset sottostante che desideri negoziare.",
  "925239281": "Come prelevo fondi dal conto reale Deriv X?",
  "927364570": "<0>Impostazioni > Verifica dell'indirizzo</0>",
  "927830157": "Piattaforme facili da usare con efficaci widget per grafici",
  "929514030": "Scopri i vantaggi dei prezzi degli asset di trading derivati da mercati simulati.",
  "929553858": "Ti chiedono di scaricare file allegati o software di accesso remoto (come Teamviewer) per dare loro il controllo remoto del tuo dispositivo. Ad esempio, un imitatore può assumere il controllo e installare un ransomware sul tuo dispositivo e quindi richiedere un riscatto. Se il riscatto non viene pagato, potresti perdere definitivamente l'accesso al tuo dispositivo.",
  "930211164": "Trading 24/7",
  "931896911": "Vai alla sezione <0>Cronologia</0>.",
  "932190946": "Limiti del deposito giornaliero",
  "934685291": "Questo ti aiuta a fissare il livello di stop loss e take profit quando il prezzo dell'asset si alza o si abbassa.",
  "935645176": "Termini e restrizioni aggiuntive per i clienti di Deriv in alcuni Paesi",
  "938792466": "Personalizza i contratti in base al tuo stile e alla propensione al rischio usando funzionalità innovative come stop loss, take profit e cancellazione.",
  "941356208": "Crea un conto reale Deriv",
  "941978699": "5 - 2.500",
  "942579238": "I contratti Only Ups/Only Downs consentono di fare previsioni di mercato speculando sulla direzione dei movimenti di prezzo di un asset sottostante.",
  "943520915": "Se fai trading su un contratto Even/Odd, devi prevedere se l'ultima cifra sarà un numero pari o dispari.",
  "943716510": "Introduzione alle criptovalute",
  "947541466": "Fai trading 24/7 sui nostri sintetici esclusivi che simulano i movimenti del mercato reale. Questi indici non sono influenzati dai normali orari di mercato<br /> , dagli eventi globali o dai rischi di mercato e di liquidità. Gestisci la tua esposizione selezionando il livello di volatilità più adatto alla tua propensione al rischio.",
  "948545552": "+150",
  "949617971": "La password di Deriv X è collegata alla piattaforma di trading autonoma Deriv X, mentre la password Deriv permette di accedere alle piattaforme presenti sul nostro sito web, come DTrader e DBot.",
  "949859957": "Invia",
  "955451911": "Approfitta di leva elevata e spread ridotti sulle piattaforme di trading su CFD di Deriv.",
  "958430760": "In/Out",
  "958956881": "Un grafico che illustra un contratto di trading in perdita della tipologia Tick bassi",
  "959971586": "Ti manderemo una e-mail con le istruzioni per reimpostare la password.",
  "960618190": "Fai trading con asset diversi in mercati diversi nello stesso momento.",
  "961530723": "Netflix Inc",
  "961728715": "ricca di funzionalità",
  "962218636": "Airbus SE",
  "963202666": "Come posso registrarmi come associato?",
  "968367390": "I trader in genere analizzano il mercato sottostante e le tendenze dei prezzi per determinare la probabilità che i prezzi aumentino o diminuiscano in un determinato periodo di tempo.",
  "968576099": "Up/Down",
  "968627888": "Trading 24/7, compresi i fine settimana e le festività nazionali",
  "971775193": "<0>Con una strategia rapida</0>",
  "973734471": "Finlandia",
  "974172050": "Opzioni Asians | Contratto di opzioni digitali | Deriv",
  "974236233": "Inserisci un nome per la variabile e premi <0>Crea</0>. Di seguito verrà visualizzato un nuovo blocco contenente la nuova variabile.",
  "974534578": "Indici <0></0>Asian",
  "974888153": "High-Low",
  "976566872": "Per esempio, prevedi che il mercato si muoverà a rialzo e acquisti un contratto su indice Crash 300 a 8.000 USD.",
  "982146443": "WhatsApp",
  "992485806": "La posizione viene chiusa automaticamente quando il livello di stop loss è pari a <0>1,1750</0> e il valore pip dello stop loss è <0>24 USD</0>.",
  "1000512133": "API",
  "1000991093": "Piattaforme di trading online su Forex | Conto demo per trading su Forex | Deriv",
  "1001160515": "Vendi",
  "1001731723": "Sì, se non hai aperto un conto Deriv MT5 finanziario STP, puoi continuare il trading senza verificare il conto.",
  "1002482141": "Opzioni di Accumulator",
  "1005687893": "Trading online con Deriv | Semplice. Flessibile. Affidabile.",
  "1005941063": "Effettua depositi e prelievi in Litecoin, una criptovaluta affidabile che consente operazioni rapide.",
  "1008063635": "Un'opzione Reset Call/Reset Put offre l'opportunità di reimpostare automaticamente il prezzo di ingresso del contratto (noto anche come prezzo d'esercizio) a metà della durata dell'operazione, se il prezzo dell'attività sottostante si muove in modo favorevole rispetto alla tua previsione di mercato.",
  "1009128101": "Facile da configurare, senza obbligo d'installazione.",
  "1009492128": "Con le soluzioni di liquidità di Deriv Prime per il trading online, ottiene spread imbattibili sui mercati Forex, delle materie prime e delle criptovalute.",
  "1010278278": "Posso eliminare la cronologia del mio account Deriv MT5?",
  "1010645311": "Prevedi le oscillazioni dei prezzi di materie prime come argento, oro e petrolio, e sfrutta il margine per aumentare i profitti potenziali.",
  "1015371290": "I manager associati con esperienza rispondono a tutte le domande e forniscono eccellenti materiali promozionali ed formativi.",
  "1015510435": "BMW",
  "1019419532": "Le opzioni Vanilla ti permettono di fare un previsione rialzista o ribassista su un asset sottostante acquistando un'opzione Call o Put. Se le tue previsioni sono corrette durante la durata predeterminata di un contratto e in base alle condizioni di mercato, potrai ottenere un payout potenzialmente elevato.",
  "1021490172": "Prova con un'altra parola chiave",
  "1022161791": "Unisciti al team di Deriv in Germania e lavora su prodotti fintech di nuova generazione. Guarda le nostre attuali posizioni aperte per poter costruire una carriera soddisfacente.",
  "1022211991": "Sicurezza",
  "1022314764": "Associati e IB",
  "1023044581": "Dashboard di Deriv X con strumenti per tenere traccia dei trade online",
  "1023795011": "Even/Odd",
  "1023972728": "<0>Imposta swap = volume × volume del contratto × valore in punti × tasso swap</0>",
  "1024366221": "La pagina cercata è inesistente.",
  "1025032938": "Devo pagare qualche commissione per diventare agente di pagamento per Deriv?",
  "1032907147": "AUD/NZD",
  "1033311672": "Numero di telefono*",
  "1033547927": "Usa un bot di trading per automatizzare la tua strategia di trading. Un bot di trading è un programma informatico automatizzato che acquista contratti commerciali per te seguendo una serie specifica di istruzioni fornite dall'utente. Crea il tuo bot di trading gratuitamente su DBot o Binary Bot; non è necessario alcun codice. Troverai anche tre strategie predefinite gratuite su DBot che puoi personalizzare in base alle tue esigenze.",
  "1033805779": "La partecipazione ai programmi Deriv è gratuita: non dovrai preoccuparti di commissioni o imposte nascoste.",
  "1034875052": "Servizi di eccellente qualità, testati e affidabili.",
  "1035890756": "Aggiungi un conto reale Deriv.",
  "1039678171": "PER I CLIENTI",
  "1040447467": "|(1,1750",
  "1040702244": "Opzioni Turbo",
  "1041405933": "Leggi <0>questo articolo</0> per scoprire di più sul trading automatizzato di Deriv.",
  "1045309798": "Tassi swap (finanziamento notturno)",
  "1045757354": "Calcola il livello e l'importo di stop loss e take profit per il contratto per ridurre il rischio legato a eventuali oscillazioni del prezzo di mercato sfavorevoli rispetto alla tua previsione.",
  "1046578159": "GBP/SGD",
  "1049125557": "Calcolatore di swap",
  "1050003244": "USD/ZAR",
  "1051666965": "Indice Volatility 300",
  "1051732300": "Linee guida per il trading online sicuro e responsabile | Deriv",
  "1053153674": "Indice Jump 50",
  "1053405337": "Deposito min",
  "1053893680": "Sviluppa applicazioni web, desktop e mobili utilizzando l'API di Deriv.",
  "1054141122": "Lavora con noi",
  "1055232026": "Non è possibile riattivare il conto Deriv MT5. Puoi comunque crearne uno nuovo sulla <0>dashboard di Deriv MT5</0>.",
  "1055401343": "Fai trading su forex, azioni e indici, criptovalute, materie prime e derivati.",
  "1057239639": "Stabilisci parametri opzionali per i trade",
  "1061987610": "Unisciti alle grandi menti del trading di Deriv a Singapore e costruisci la tua carriera nello sviluppo di soluzioni di trading online, in particolare per il trading di CFD.",
  "1062240703": "Sì, siamo regolamentati da",
  "1062607057": "Dopo aver premuto <0>Importa</0>, seleziona <0>Locale</0> e fai clic su <0>Continua</0>.",
  "1063195621": "Prevedi il rendimento di colossi internazionali come Apple, Amazon e Netflix. Fai trading su CFD con leva e senza commissioni scegliendo tra vari titoli azionari e indici azionari.",
  "1063761992": "Fai trading con spread ridotti e leva elevata sulla nostra piattaforma Deriv MT5, che ora offre una varietà di azioni e indici azionari dei tuoi brand preferiti.",
  "1067137194": "Scopri i <0>CFD</0> su Deriv MT5 e approfittati di una leva elevata e spread contenuti per aumentare il tuo rendimento quando la tendenza del mercato è favorevole.",
  "1069916328": "Youtube",
  "1070284669": "<0>Livello di stop loss e take profit in decrescita = prezzo dell'asset × {(-importo di stop loss OPPURE take profit - commissione) ÷ (puntata × multiplier) + 1}</0>",
  "1070720669": "Scopri i vantaggi dei prezzi degli asset di trading derivati da<br/> mercati simulati.",
  "1072571985": "Se hai creato un conto Deriv usando Apple, Google o Facebook, prova a reimpostarne la password. Dopo questa operazione, dovresti essere in grado di accedere a Deriv come al solito.",
  "1076548216": "Sfrutta la tecnologia di Deriv per lanciare la tua app di trading. Offri un'esperienza di trading migliorata ai tuoi clienti e guadagna da ogni operazione eseguita sull'app.",
  "1077779258": "General Motors Company",
  "1078303105": "Stop out",
  "1079537687": "Biogen Inc",
  "1081045854": "Se selezioni 'Even', ricevi il payout se l'ultima cifra del prezzo di uscita è un numero pari (ad esempio 2, 4, 6, 8, 0).",
  "1081935332": "Al momento, puoi acquistare opzioni Vanilla Call e Put solo su Deriv.",
  "1082230343": "- Inserire l'importo della puntata o l'importo del payout potenziale desiderato.",
  "1083621931": "Tieni presente che la disponibilità di un'uscita anticipata dalla posizione di trading dipende dalla tipologia specifica di trade, oppure può essere disponibile solo in un determinato arco di tempo.",
  "1084407062": "Questi indici rappresentano simulazioni di mercati con <0>volatilità costante del 10%, 25%, 50%, 75% e 100%.</0> In media, è possibile che si verifichino rialzi o ribassi <0>ogni 20 minuti</0> con la stessa probabilità. Il volume della variazione è in media <0>circa 30 volte maggiore</0> rispetto alla normale oscillazione del prezzo.",
  "1084960586": "Comunicare i termini e le condizioni dei contratti",
  "1086118495": "Trader's Hub",
  "1088428939": "Questi indici corrispondono ai mercati finanziari con volatilità del 10% e del 20%. Viene generato un tick per ogni tick della coppia Forex corrispondente.",
  "1089165018": "Mettiti in contatto",
  "1090964405": "Requisito di volume mensile",
  "1091197091": "Come vengono calcolati i payout per le opzioni In/Out?",
  "1093308928": "<p>No, si tratta di due tipi di contratto diversi.</p><p>Con i Tick alti/bassi, puoi pronosticare quale dei 5 tick sarà il più alto o il più basso durante la durata del trade.</p><p>Con Higher/Lower, prevedi la direzione complessiva del prezzo di uno strumento di trading in un determinato periodo di tempo.</p>",
  "1094162624": "<0>Massimo-Chiusura:</0> acquistando un contratto \"Massimo-Chiusura\", i guadagni e le perdite corrisponderanno al prodotto tra il multiplier e la differenza tra il massimo e il valore di  chiusura registrati durante la durata del contratto.",
  "1097188292": "Livello di take profit",
  "1098544147": "Ti chiedono di compilare un modulo su un sito Web non sicuro senza una connessione HTTPS (protetta).",
  "1098718347": "Scopri l'impatto del margine sui trade con CFD",
  "1099312636": "Chi può diventare un agente di pagamento premium?",
  "1099692935": "Puoi negoziare le opzioni Touch/No Touch sulle piattaforme di trading Deriv Trader, SmartTrader e Deriv Bot. Sono disponibili su più mercati: Forex, materie prime, indici azionari e sintetici.",
  "1101454934": "Se selezioni 'Fall', ricevi il payout quando il prezzo di uscita è inferiore al prezzo di entrata.",
  "1101534866": "Un grafico che illustra un contratto di trading vincente della tipologia Asian Down",
  "1101987089": "> 10 miliardi",
  "1103215117": "Limita le perdite che puoi subire in un dato periodo di tempo.",
  "1104653915": "Ottieni i vantaggi dei CFD senza l'inconveniente di perdere più della tua puntata.",
  "1105219900": "Se qualcosa sembra troppo bello per essere vero, non fidarti.",
  "1105452228": "Se sei interessato a diventare un IB, apri la pagina di registrazione e completa il modulo di iscrizione. Valuteremo la tua candidatura e ti contatteremo in caso di esito positivo. Se invece sei già registrato come associato di Deriv, puoi inviare un'e-mail all'indirizzo affiliates@deriv.com.",
  "1106425559": "Scopri ora SmartTrader",
  "1106746692": "Apri un conto reale, deposita denaro e inizia a fare trading su azioni, indici e altri mercati.",
  "1109366785": "Se selezioni 'Only Ups', ricevi il payout quando tutti i tick consecutivi aumentano in successione dopo l'entrata.",
  "1111357400": "- Scegliere lo strumento che vuoi negoziare.",
  "1113469496": "Indica l'imposta swap in USD.",
  "1119260541": "Apri una posizione long o short sul nostro indice tedesco OTC e utilizza la leva per aumentare il profitto potenziale.",
  "1119887091": "Verifica",
  "1120122161": "Per ulteriori informazioni, consulta la Sezione 4 su Deriv P2P nei <0>nostri termini</0>.",
  "1122860902": "No, i tipi di trade ti consentono di scegliere la durata o l'ora di scadenza, ma il contratto rimarrà valido fino alla fine della durata o della scadenza selezionata.",
  "1123456902": "Ti chiedono di scaricare app mobili non sicure sotto forma di file APK che non sono disponibili su Google Play Store o Apple App Store. ",
  "1123710409": "Come calcolare il margine",
  "1123908498": "MTC/USD",
  "1124560181": "Flessibilità con mercati diversi",
  "1124829631": "Qual è il tasso di conversione che viene usato per depositi e prelievi?",
  "1124905330": "Personalizza i tipi di trade",
  "1126492980": "La scheda <0>Acquista/Vendi</0> ti fa vedere gli annunci di altri inserzionisti. Puoi visualizzare i tuoi annunci nella scheda <0>I miei annunci</0>.",
  "1126725671": "Una comunicazione che ti aiuta a capire i possibili rischi legati al trading su Deriv",
  "1126917116": "Coppie micro",
  "1128046384": "No, puoi ritirare le commissioni quando vuoi.",
  "1129126362": "<0> -0,83</0>",
  "1130568086": "Per prelevare fondi dal conto Deriv X, occorre prima trasferirli su tale conto. Vai su Cassa, clicca su \"Trasferimenti\" e segui le istruzioni riportate sullo schermo.",
  "1135622226": "Trading 24/7 sul prezzo delle criptovalute più popolari.",
  "1136360582": "Argomenti principali dell'e-book:",
  "1136731907": "Attenzione: questi sono valori soltanto approssimativi e variano in base alla leva impostata per il tuo conto e all'asset con cui fai trading.",
  "1138338302": "Se resiedi nell'UE, <0>contattaci tramite chat live</0> e ti aiuteremo.",
  "1141200231": "Spain 35",
  "1145468876": "Fai trading sulla piattaforma per criptovalute più famosa al mondo, e guadagna prevedendo in modo corretto le oscillazioni dei prezzi.",
  "1147203358": "I derivati nell'UE sono costituiti da indici sintetici i cui prezzi sono generati utilizzando un generatore di numeri casuali che non viene in alcun modo influenzato da eventi del mondo reale.",
  "1150115412": "1. Accedi al tuo conto e vai alla sezione \"Gestisci le impostazioni del conto\".",
  "1150953111": "Spread ridotti",
  "1151456638": "Apprezziamo i collaboratori che lavorano autonomamente nei vari dipartimenti con umiltà e ambizione.",
  "1155361880": "Hai bisogno di aiuto? <0>Contattaci tramite chat live.</0>",
  "1155971726": "Fai clic <0>qui</0> per chiudere il conto.",
  "1158148313": "Digits Matches/Differs",
  "1165952627": "Per ulteriori informazioni, consulta la Sezione 4 su Deriv P2P nei <0>nostri termini e condizioni</0>.",
  "1167224712": "Offriamo numerose modalità di pagamento: bonifici bancari, carta di debito/credito, portafoglio elettronico e criptovalute per rendere più convenienti le tue transazioni.",
  "1168167679": "membri",
  "1169092422": "Opzioni Vanilla",
  "1169337138": "Un grafico che illustra un contratto di trading in perdita della tipologia Under",
  "1169378202": "Agenti di pagamento | Programmi di partnership | Deriv",
  "1171765024": "Passaggio 3",
  "1175717636": "Che tipo di report posso generare dal mio conto per associati?",
  "1177080017": "DBot | Robot per il trading | Deriv",
  "1181506313": "Deriv 2P2 è un'applicazione fantastica, la adoro!",
  "1182198798": "Per esempio, chiudendo la posizione a un certo punto, l'equity corrisponde al saldo totale del conto più il profitto o la perdita a quel punto. Se il rapporto rispetto al margine in uso è inferiore al livello di stop out di Deriv, potrebbe essere applicato lo stop out.",
  "1183868384": "Deriv è sottoposto a norme?",
  "1184301560": "Scopri il programma per collaboratori di Deriv ed sfrutta la possibilità di diventare partner di una piattaforma all'avanguardia di fiducia. Tutti i nostri programmi sono gratuiti e non prevedono commissioni nascoste.",
  "1186149510": "Posso aprire contemporaneamente più contratti Reset Call/Reset Put con barriere diverse?",
  "1189346909": "Per trasferire fondi dal conto Deriv al conto personale, vai su Cassa, clicca su \"Prelievo\" e segui le istruzioni sullo schermo. Dovrai verificare la richiesta di prelievo e confermarne l'importo.",
  "1189875009": "Esperienza comprovata",
  "1190588251": "Trattiamo i clienti con equità, gestiamo i reclami con integrità e offriamo prezzi competitivi senza costi nascosti o barriere artificiali sui prelievi dei clienti.",
  "1191311301": "Come posso impostare una password da investitore per il mio conto Deriv MT5?",
  "1192961783": "Informazioni su normative e licenze | Deriv",
  "1195213035": "Se vuoi riprendere a fare trading dopo il periodo di autoesclusione e averne richiesto la rimozione, dovrai attendere 24 ore prima di poter accedere al sito web.",
  "1195268336": "Un grafico che illustra la perdita di un contratto se il prezzo di uscita di Reset Call è inferiore al prezzo di entrata",
  "1196310280": "Intel",
  "1197939158": "Non accetto",
  "1198781410": "Deriv offre un'esperienza di trading intuitiva e orientata al cliente, pensata per trasformare i visitatori in clienti. Inoltre, ti mettiamo a disposizione strumenti e materiali creativi per indirizzare il traffico su Deriv.",
  "1203468323": "- Impostare altri parametri di contratto opzionali.",
  "1207548197": "I pagamenti per tutti i potenziali risultati sono calcolati rigorosamente in base alle probabilità che ciascuno si verifichi nel momento in cui viene effettuato il trade.",
  "1208382171": "Potremmo richiedere ulteriori informazioni durante il processo di registrazione.",
  "1211358412": "Cosa significa \"reset\" nei trade Reset Call e Reset Put?",
  "1211817306": "Trading su criptovalute disponibile su Deriv",
  "1211885166": "In entrambi i casi, il payout potenziale è fissato al momento dell'ingresso.",
  "1212071727": " Importo stop loss o ",
  "1212276106": "<0>4 lotti</0> con 500 punti di leva:",
  "1213111346": "Cos'è il trading su CFD?",
  "1213373089": "Valore pip di take profit",
  "1214098313": "Scegli la comodità e la sicurezza di Google Drive per salvare le tue strategie.",
  "1215856651": "Su quali mercati posso negoziare con le opzioni di Accumulator?",
  "1216205330": "No. Per mantenere i fondi sicuri, è assolutamente vietato utilizzare metodi di pagamento non propri. Se utilizzi il metodo di pagamento di qualcun altro, sospenderemo il tuo conto Deriv per motivi di sicurezza.",
  "1216280249": "Fare trading responsabilmente",
  "1219754757": "La tua sicurezza è la nostra priorità",
  "1220962322": "Deriv GO è facilissima da usare.",
  "1221532796": "Come funzionano i contratti con multipliers",
  "1221671301": "Con questi indici, esiste una pari probabilità di oscillazioni verso l'alto o il basso in una serie di prezzi con un <0>intervallo prefissato di 0,1</0>.",
  "1225695057": "100,0001 ) }",
  "1225761821": "Crescita o decrescita? Valutazione delle azioni",
  "1226498477": "Un grafico che illustra un'operazione con un'opzione call vanilla senza payout.",
  "1226639859": "Trading sicuro e responsabile",
  "1228718006": "|( 1,1750",
  "1229753077": "Hai domande o bisogno di assistenza? Telefona o scrivi a un team dedicato composto da manager associati per ricevere aiuto.",
  "1230198893": "Con Deriv puoi impostare DBot trader gratuitamente e con facilità per fare trading in automatico senza bisogno di codici. Crea il tuo trader per bot usando i nostri manuali e video di supporto!",
  "1233178579": "Cosa dicono i nostri clienti",
  "1234764728": "Il prezzo dell'asset è obbligatorio",
  "1237147454": "Piattaforme di trading",
  "1238990222": "Il payout previsto si basa in realtà sulla barriera selezionata.",
  "1240797431": "Inizia a fare trading su Deriv con le criptovalute più diffuse e sfrutta l'elevata volatilità del mercato facendo trading 24 ore su 24.",
  "1241426772": "<0>Margine = (volume × volume del contratto × prezzo dell'asset) ÷ leva</0>",
  "1244168183": "IBM",
  "1244469368": "Prevedi se l'ultima cifra del prezzo di uscita sarà un numero pari o dispari.",
  "1249011149": "Supporto di esperti",
  "1250818586": "Quali piattaforme di trading Deriv posso utilizzare per negoziare contratti Reset Call/Reset Put?",
  "1250845738": "7,00 $",
  "1254667788": "Piattaforme di trading per Dbot su Deriv",
  "1256295276": "Il trading online è coinvolgente, ma è importante ricordarsi dei rischi implicati. Invitiamo tutti i nostri utenti a mettere in sicurezza i propri conti e a fare trading in modo responsabile, per godersi al pieno questa esperienza.",
  "1257029444": "Controlla la tua casella di posta e clicca sul link inviato per reimpostare la password.",
  "1257890198": "Un grafico che illustra un contratto High-Close",
  "1258668610": "Costruisci il tuo bot facendo Copia e incolla",
  "1259598687": "GBP/JPY",
  "1262019133": "Posso aprire un contratto di Accumulator in qualsiasi momento?",
  "1267981299": "I tipi di contratto In/Out consentono di ipotizzare se il prezzo di mercato dell'asset sottostante rimane all'interno o al di fuori di barriere predeterminate durante il periodo contrattuale o alla fine del periodo contrattuale.",
  "1268136992": "Vai su <0>Deriv P2P</0> > <1>Acquista/Vendi</1>.",
  "1268305678": "|(221,5961",
  "1272012156": "GBP/CHF",
  "1272902088": "100.000 ) }",
  "1274309337": "DOG/USD",
  "1275474387": "Rapido",
  "1277672291": "Sì, puoi inserire più contratti High/Low Ticks contemporaneamente.",
  "1277917401": "Se scegli un contratto Only Downs, vincerai un potenziale payout se, durante il periodo di tempo selezionato, il prezzo diminuisce soltanto.",
  "1280193494": "Miniera per materie prime.",
  "1280380287": "Ungheria",
  "1282206384": "Isole Cayman — Il nostro ufficio | Deriv",
  "1284073736": "Per accedere dal desktop, fai clic su Fai trading sul terminale web.",
  "1284608813": "No, non puoi chiudere un'operazione di opzioni In/Out prima della scadenza della durata del trade. Questo perché il potenziale payout è definito in base alla durata del contratto, alla barriera selezionata e alla puntata.",
  "1285517993": "Rendi automatiche le tue idee di trading senza scrivere codici",
  "1286094280": "Preleva",
  "1286648079": "Il ritorno per il giocatore (RTP) di opzioni con multiplier è compreso in media tra 95,0% e 99,9% per tutti gli indici. Un multiplier diverso o una durata diversa potrebbero incidere sul l'RTP.",
  "1286733654": "Società di brokeraggio",
  "1287479000": "Perfetta integrazione con i sistemi esistenti",
  "1287500494": "No. Puoi utilizzare il tuo conto solo come agente di pagamento per eseguire i depositi e le richieste di prelievo dei clienti. Per scopi di trading, dovrai aprire un conto separato.",
  "1288690494": "Posso aumentare il limite di acquisto o vendita giornalero su Deriv P2P?",
  "1289363035": "Usa il conto demo con fondi virtuali per imparare a fare trading senza alcun rischio.",
  "1289646209": "Chiamata a margine",
  "1290456515": "<p>Sì, il tuo contratto si chiuderà automaticamente se il prezzo di mercato tocca la barriera selezionata in qualsiasi momento durante il periodo contrattuale, indipendentemente dal tipo di contratto che stai negoziando.</p><p>Se si tratta di un contratto \"Tocca\" e il prezzo di mercato tocca la barriera selezionata, il contratto si chiuderà e vincerai la vincita potenziale.</p><p>D'altra parte, se stai negoziando un contratto \"Non tocca\" e il prezzo di mercato tocca la barriera selezionata, il contratto si chiuderà e perderai la puntata.</p>",
  "1291852379": "50 - 5.000",
  "1293479771": "PnL per margine",
  "1294884975": "30%",
  "1298837204": "<p>Con un contratto Digits, prevedi se l'ultima cifra dell'ultim tick del contratto soddisferà criteri specifici, a seconda del tipo di contratto selezionato.</p><p>Se si scambia un contratto Matches/Differs, prevedi se l'ultima cifra corrisponde o è diversa rispetto a un numero selezionato.</p><p>Se fai trading su un contratto Even/Odd, devi prevedere se l'ultima cifra sarà un numero pari o dispari.</p><p>Se fai trading con un contratto Over/Under, devi prevedere se l'ultima cifra sarà superiore o inferiore a un numero specifico.</p>",
  "1299144461": "Termini e condizioni",
  "1299666269": "Limassol | Il nostro ufficio – Cipro | Deriv",
  "1302849350": "Puoi vedere il nome del server Deriv MT5 nella <0>dashboard Deriv MT5</0>. Cerca il <1>server</1> tra il nome del broker e l'ID di accesso.",
  "1303016265": "Sì",
  "1303443662": "Sì, a condizione che non ti sia stato richiesto di verificare il tuo conto con noi.",
  "1304304475": "Scansiona per scaricare Deriv P2P",
  "1307310424": "Fai trading di CFD e opzioni su oltre 1500 strumenti, in un unico luogo con assistenza e servizio di trading 24/7 in tutto il mondo.",
  "1308171976": "Devo pagare tasse sui miei trade/guadagni?",
  "1308801287": "Gli indici FX derivati sono asset simulati con prezzi derivati dai movimenti di prezzo delle principali coppie Forex reali. I nostri algoritmi tracciano i prezzi delle valute nel mondo reale e attenuano le fluttuazioni causate dalle notizie e dal sentiment del mercato. Inoltre, puoi scegliere di negoziarli alla volatilità che preferisci.",
  "1311522952": "Trading durante il weekend, depositi e prelievi veloci, trading su indici sintetici - cosa si può chiedere di più?",
  "1312819271": "Ipotizziamo tu voglia fare trading con 2 lotti di EUR/USD.",
  "1313291854": "Se selezioni 'Reset Call', ricevi il payout quando il prezzo di uscita è superiore al prezzo di entrata o al prezzo al momento del reset.",
  "1316697520": "Mercati disponibili per il trading con multipliers",
  "1320418221": "Calcola il margine necessario a mantenere aperte le posizioni. Il risultato dipende dalla leva, lotto del volume e saldo del conto Deriv MT5.",
  "1324376913": "I nostri valori sono le fondamenta della nostra cultura",
  "1326235397": "Questi indici corrispondono a mercati simulati con tassi di volatilità costanti al 10%, 25%, 50%, 75%, e 100%.",
  "1327067520": "Prelevare e depositare fondi è semplice con Deriv P2P: è l'app più semplice da usare.",
  "1328010458": "Un trader professionista alla ricerca di un fornitore di soluzioni di liquidità",
  "1332168410": "Scopri di più",
  "1334260583": "Gestione del conto",
  "1335102098": "Termini aggiuntivi per gli utenti API",
  "1337435130": "Scopri di più sui piani di commissioni offerti sulla <0>pagina del programma per associati e IB</0>.",
  "1337826979": "Sono disponibili petrolio e i quattro metalli preziosi",
  "1338973079": "Un grafico che illustra un contratto di trading vincente della tipologia Differisce",
  "1345965490": "- inferiore al prezzo di entrata per un contratto Reset Call, o",
  "1349080073": "Inserire solo caratteri alfabetici",
  "1351421019": "Dove posso negoziare opzioni Asian?",
  "1354275546": "Depositi e prelievi in tutta semplicità",
  "1354590562": "Registri",
  "1355382340": "Requisito di margine (%)",
  "1355808192": "Consulta la sezione FAQ",
  "1357246497": "Il livello di stop loss e take profit per un contratto su DTrader è calcolato in base alla seguente formula:",
  "1357493810": "Fai trading con risorse naturali fondamentali per l'economia mondiale.",
  "1358358188": "<0> -0,24</0>",
  "1363124819": "Puoi annullare il prelievo sulla <0>pagina Cassa</0> seguendo i passaggi indicati nel seguente paragrafo. Non è possibile annulare il prelievo se:",
  "1363502727": "PnL per multipliers",
  "1363645836": "FX derivati",
  "1364296672": "Fissiamo prezzi e concludiamo contratti con attenzione e correttezza, sulla base di dati affidabili e senza ritardi perché i clienti abbiano prezzi attendibili in ogni pagina del sito web.",
  "1364947573": "Tavola da disegno di Dtrader",
  "1364958515": "Azioni",
  "1364972610": "Come funzionano i contratti High/Low Ticks?",
  "1367358043": "Volume <0>200 USD</0>",
  "1367990698": "Indice Volatility 10",
  "1370484308": "Un grafico che illustra un contratto di trading in perdita della tipologia Tick alti",
  "1371193412": "Annulla",
  "1373549717": "Indici Jump",
  "1374586234": "Aumenta la tua vincita potenziale ad ogni tick con le opzioni con accumulator. Il trading con accumulator è disponibile sugli indici volatility alla voce indici derivati.",
  "1375342464": "Segnali MT5 di Deriv",
  "1376119698": "Perché il contratto \"Matches\" prevede una vincita più alta rispetto a \"Differs\"?",
  "1376955476": "Imposta swap",
  "1377692190": "1. Vai alla dashboard di Deriv X.",
  "1380047398": "Scansiona per scaricare",
  "1384321002": "Se non sei soddisfatto del risultato, puoi inoltrare il reclamo, a condizione che la <0>politica dei reclami</0> associata al tuo account indichi che l'escalation è possibile.",
  "1384941966": "Citigroup",
  "1386344585": "Un servizio peer-to-peer per prelevare e depositare fondi in modo rapido e sicuro. Fare trading con altri utenti sarà semplice, trasferendo i fondi presenti sul tuo conto Deriv.",
  "1387503299": "Accedi",
  "1390275511": "Puoi fissare limiti sul trading dalle impostazioni del conto. Puoi aumentare i limiti in qualsiasi momento.",
  "1391134932": "clienti su Deriv MT5",
  "1391269416": "<0>Close-Low:</0> acquistando un contratto \"Close-Low\", i guadagni o le perdite corrisponderanno al prodotto tra il multiplier e la differenza tra il valore di chiusura e il  minimo registrati durante la durata del contratto.",
  "1391632806": "I trader vengono valutati in base al tasso di completamento delle operazioni e alla velocità degli scambi.",
  "1393006010": "Le basi del trading con CFD",
  "1393234525": "400.000",
  "1393602451": "Clicca su <0>Sì</0> per confermare l'annullamento. I fondi verrano accreditati sul conto Deriv e il saldo sarà aggiornato di conseguenza.",
  "1396179592": "Commissioni",
  "1396417530": "Indice Bear Market",
  "1396538058": "3. Completa la transazione",
  "1399001016": "Supponiamo tu voglia calcolare l'import di take profit all'apertura di una posizione per Indice Volatility 100 al prezzo di 3376,24 USD con una puntata di 10 USD, un multiplier di x100 e un take profit di 3400 USD in crescita.",
  "1400962248": "High-Close",
  "1402997163": "- Livelli di barriera",
  "1403586449": "Spread più competitivi",
  "1403848854": "Il conto Deriv MT5 standard offre sia ai trader esperti che a quelli alle prime armi una leva elevata e spread variabili, per una flessibilità massima.",
  "1405929527": "Le commissioni IB guadagnate con Deriv X vengono accreditate direttamente sul conto Deriv ogni giorno.",
  "1406209174": "Fai trading con una società autorizzata pioniera nel settore, scelta dai trader da oltre 20 anni.",
  "1406360927": "Coppie minori",
  "1407191858": "DTrader",
  "1408071788": "Requisiti patrimoniali ridotti",
  "1409139116": "Assicurati di aver inserito la quatità e il tasso di cambio corretti sui tuoi annunci.",
  "1410320737": "Vai alla dashboard di Deriv MT5",
  "1411032790": "Molteplici grafici per vedere i tuoi trade online",
  "1412121500": "Come faccio ad aprire un contratto Touch/No Touch su Deriv?",
  "1412644174": "I depositi e prelievi vengono elaborati internamente in un periodo tra 1 e 3 giorni lavorativi (a seconda del <0>metodo di pagamento</0>). I fondi potrebbero richiedere più tempo ad arrivare in base ai diversi tempi di elaborazione delle banche e dei fornitori di servizi di pagamento. Consulta la pagina <0>Metodi di pagamento</0> per consultare un elenco completo dei tempi di elaborazione di ogni metodo di pagamento.",
  "1413567719": "Cos'è il payout per punto?",
  "1413977299": "Puoi negoziare contratti con Digits sulle piattaforme di trading Deriv Trader, SmartTrader e Deriv Bot, su materiali sintetici.",
  "1416184764": "Come posso scoprire che si tratta di persone che si fingono parte dell'assistenza clienti Deriv su Telegram?",
  "1416248668": "Scegli i tassi migliori",
  "1417996846": "Un agente di pagamento premium può fornire i propri servizi a un altro agente di pagamento premium?",
  "1418467036": "Agenti di pagamento | Collaboratori | Deriv",
  "1421015099": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv a Reading, Regno Unito.",
  "1421464735": "Puoi ottenere più informazioni a riguardo nella pagina di <0>Informazioni sulle normative</0>.",
  "1423609990": "Fai trading con leva sulle oscillazioni di prezzo delle coppie cripto-fiat più diffuse.",
  "1425594249": "Il meglio del trading da smartphone.",
  "1426151926": "Posso cambiare il server del mio conto Deriv MT5?",
  "1426790442": "Prevedi le oscillazioni dei prezzi delle maggiori coppie Forex e aumenta il tuo profitto potenziale senza perdere importi superiori alla puntata.",
  "1426999669": "- Selezionare lo strumento di trading preferito.",
  "1429208886": "Fondi negoziati in borsa (ETF)",
  "1435174148": "Ogni ordine deve essere completato e confermato entro un'ora.",
  "1435321289": "Eseguire depositi e prelievi velocemente e accuratamente.",
  "1435793182": "Prevedi se il punto di uscita sarà superiore o inferiore al prezzo di ingresso o a quello all'orario di reset.",
  "1437505451": "Calcolatore pip",
  "1446857185": "<ol><li>Seleziona il mercato e l'asset che desideri negoziare.</li><li>Scegli il contratto Cifre da aprire (Combacia/Differerisce; Even/Odd; Higher/Lower).</li><li>Imposta la durata del tick che preferisci e la previsione dell'ultima cifra.</li><li>Inserisci la tua puntata o l'importo potenziale di vincita desiderato. </li><li>Avvia il trade con Cifre.</li></ol>",
  "1450233348": "Se non hai effettuato un deposito or aggiunto un conto reale MT5, segui questi passaggi:",
  "1451636739": "Strumenti intuitivi",
  "1452901553": "Il trading da derivati ti dà la possibilità di trarre profitto prevedendo correttamente il movimento dei prezzi di strumenti che imitano le caratteristiche dei mercati finanziari o che ne derivano.",
  "1454243296": "Requisito di capitale minimo, rischio limitato",
  "1456673219": "Come e quando riceverò il pagamento delle mie commissioni?",
  "1456712815": "- Specificare la durata del trade",
  "1456920032": "<0>Deriv X</0> e <1>Deriv MT5</1> offrono trading con CFD su una gamma simile di asset.Qui potrai aprire posizioni con leva finanziaria, ma il profitto potenziale sarà rivelato solo alla chiusura della posizione. Rispetto al trading di opzioni digitali, il rischio è maggiore perché, se da un lato, i guadagni potenziali sono elevati, dall'altro anche le perdite lo sono. Deriv X e Deriv MT5 sono preferiti dai trader che amano il rischio come parte dell'esperienza di trading con CFD.",
  "1457227649": "Fai trading su asset derivati e finanziari su un unico conto per CFD, senza dover passare da un conto all'altro.",
  "1458062110": "<0>XLE.US</0> L'ETF Energy Select Sector SPDR® Fund replica il settore energetico dell'indice S&P 500.",
  "1461287243": "Puoi aprire una posizione a partire da 1 USD.",
  "1464424169": "Dimensioni del contratto",
  "1466788657": "Per maggiori informazioni, <0>dai un'occhiata a questo post sul blog</0> sulle basi per creare un bot di trading.",
  "1467325385": "Supporto internazionale agli associati",
  "1467514183": "Mercati virtuali, opportunità reali.",
  "1469626982": "USD/CNH",
  "1470207808": "Lettonia",
  "1472787414": "Azioni e indici azionari: concetti di base",
  "1478263443": "Tieni presente che le regole e le limitazioni specifiche sul numero di contratti che puoi stipulare contemporaneamente possono variare a seconda del tipo di trade. Alcuni potrebbero avere restrizioni sul numero di contratti che puoi aprire, mentre altri potrebbero avere altre condizioni specifiche in modo da consentire una maggiore flessibilità.",
  "1478423964": "Gli indici sintetici esclusivi di Deriv non comportano rischi legati al mercato o alla liquidità. Fai trading con indici sintetici 24/7 su Deriv MT5, DTrader e le nostre altre piattaforme.",
  "1479399998": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv a Kigali, Rwanda.",
  "1481797714": "Vai su DTrader",
  "1482484637": "Contattaci tramite chat live",
  "1485752074": "Fai trading su piattaforme sicure, intuitive e facili da usare con tecnologie per i grafici di alto livello.",
  "1488581694": "Ciudad del Este — Il nostro ufficio | Deriv",
  "1489350747": "Per diventare un IB, devi essere un associato con un conto Deriv a un conto reale MT5 Sintetico. Se è così, puoi applicare per diventare un IB scrivendo una email a <0>affiliates@deriv.com</0>. <1>Ottenere più informazioni sul programa IB</1>.",
  "1489994179": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv ad Asunción, Paraguay.",
  "1490540125": "Come posso automatizzare la strategia di trading?",
  "1490936453": "Se hai un conto reale Deriv, vai su <0>Report</0> e chiudi o vendi eventuali posizioni aperte.",
  "1491181763": "Indice Range Break 100",
  "1492594418": "Effettua depositi e prelievi con facilità dal desktop o su dispositivi mobili.",
  "1493671770": "<1>Nota:</1> per potere aggiungere un indicatore, è necessario eseguire l'upgrade del conto MQL5 e classificarsi come venditore. Se non lo hai ancora fatto, <0>segui i passaggi riportati su questa pagina</0> per registrarti come venditore.",
  "1493835906": "Francia",
  "1494599636": "100 )",
  "1496486675": "Perchè non posso prelevare usando Maestro o Mastercard?",
  "1496810530": "GBP/AUD",
  "1498651658": "Sì. <0>Contattaci tramite chat live</0>, e ti aiuteremo a risolverlo. Avremo bisogno delle seguenti informazioni:",
  "1499173053": "Indice DFX10 AUD/USD",
  "1499964738": "Chi può collaborare con Deriv Prime?",
  "1502162725": "Tipi di trade flessibili con requisiti di capitale minimi",
  "1502175389": "Indica l'imposta swap nella valuta della quotazione per le coppie Forex, oppure nella denominazione dell'asset sottostante per le materie prime.",
  "1502295249": " importo del profitto",
  "1502453121": "Gli ordini sono disponibili sulla scheda <1>Ordini</1> in <0>Cassa > Deriv P2P</0>.",
  "1502642397": "Scegli fra tre piattaforme efficienti, pensate per le tue esigenze",
  "1503602940": "Se il livello di margine scende sotto il livello di chiamata a margine di Deriv, ricevi una chiamata a margine, ovvero un avviso che il saldo sta raggiungendo il livello di stop out.",
  "1504670496": "La quantità minima necessaria per aprire una posizione su Deriv MT5 dipende dal margine richiesto per ogni asset. Puoi calcolare il margine usando il <0>calcolatore di margine</0>.",
  "1505958817": "Le opzioni lookbacks consentono di guadagnare un payout a seconda del massimo o del minimo ottimale raggiunto dal mercato durante la durata di un contratto.",
  "1505978883": "<0>Vedi tutte le domande</0>",
  "1506241009": "<0>Community manager</0><br/>Gestisci una community online attiva appassionata di trading, investimenti o finanza personale.",
  "1508028373": "Nota: Deriv non controlla in alcun modo i pagamenti effettuati tra gli utenti di Deriv P2P, pertanto assicurati di seguire le istruzioni di pagamento prestabilite in accordo con il trader di riferimento e di esplicitare le modalità di pagamento e le istruzioni che preferisci quando pubblichi i tuoi annunci.",
  "1508447392": "Non tutti i metodi di pagamento sono disponibili nel tuo Paese. Controlla la cassa per ulteriori informazioni.",
  "1509244758": "Modalità",
  "1510075920": "Gold/USD",
  "1511280539": "Sfrutta al massimo una semplice interfaccia per il trading e la creazione di grafici, da cui possono trarre beneficiio sia i trader alle prime armi che quelli esperti.",
  "1516676261": "Deposito",
  "1518575473": "Uptime",
  "1523687535": "Non paghiamo commissioni, però puoi stabilire il tuo tasso di commissione su ogni transazione entro soglie ragionevoli. Dopo esserti registrato, il nostro team ti contatterà per definire i dettagli insieme.",
  "1524248407": "Fai trading sui mercati finanziari e sui nostri indici sintetici societari disponibili 24/7.",
  "1525885795": "In qualità di agente, riceverò commissioni da Deriv?",
  "1527682674": "Registrati su Deriv P2P accedendo al conto Deriv sull'app.",
  "1528031455": "Hai già un conto?",
  "1528753539": "4. Ti invieremo un'email. Fai clic sul pulsante Cambia password che trovi nell'e-mail.",
  "1529602839": "Livello",
  "1529762880": "Devi avere un saldo minimo sul tuo conto Deriv mentre la tua candidatura è in fase di revisione. L'importo del saldo dipende dal tuo Paese di residenza. Dovrai mantenere solamente il saldo minimo fino a quando la tua candidatura sarà accettata.",
  "1535175777": "Effettua depositi e prelievi tramite la tua banca locale in tempo reale.",
  "1537212469": "Prezzo spot",
  "1539984821": "Puoi contattare il team di assistenza di Deriv tramite live chat 24/7, anche durante il weekend. Inoltre, puoi contare sul supporto del <0>centro assistenza</0> e degli altri trader della <1>comunità online</1>.",
  "1540879673": "Come posso modificare la mia modalità di pagamento per associati?",
  "1541818425": "Reimposta la password",
  "1542393407": "Funzionalità del trading con CFD su Deriv",
  "1545490823": "Piattaforme di trading facili da usare, su qualsiasi dispositivo",
  "1546535785": "Devo soddisfare qualche condizione per poter prelevare la mia commissione?",
  "1548745350": "Deriv Prime è il braccio istituzionale di Deriv Group e, rimanendo fedele ai suoi principi guida, rende democratica la fornitura di liquidità agli istituti finanziari in modo efficace. Non importano le vostre dimensioni o se avete appena iniziato, Deriv Prime fornirà soluzioni di liquidità top-of-book con un'esecuzione molto rapida a prezzi e condizioni equi e ineguagliabili.",
  "1549497379": "Leva elevata, spread su Forex contenuti",
  "1550574351": "Ipotizziamo che tu voglia tenere aperti per una notte due lotti EUR/USD con un valore in punti di 0,00001 e un'imposta swap di -0,12.",
  "1551172020": "Paniere AUD",
  "1552847627": "Scopri come diventare l'agente di pagamento su Deriv: inviaci un'e-mail e candidati.",
  "1553783327": "Puoi contare sull'esperienza e sulla disponibilità dei nostri professionisti ogni volta che ne hai bisogno.",
  "1553836855": "Crea un conto demo",
  "1555213049": "Elenco di azionisti",
  "1555685209": "Come faccio a piazzare un trade di opzioni Lookbacks?",
  "1556627632": "Puoi negoziare opzioni vanilla su Deriv Trader sugli indici volatility.",
  "1556746882": "Tieni presente che questo payout non equivale al potenziale profitto. Guadagnerai un potenziale profitto solo quando l'importo del payout supererà l'importo della puntata.",
  "1556866509": "Se acquisti un contratto con cancellazione, il pulsante \"Annulla\" ti permette di concludere il contratto e tornare alla puntata totale. Se invece premi il pulsante \"Chiudi\", puoi chiudere la posizione al prezzo corrente, con il rischio di perdita se chiudi un trade in perdita.",
  "1556922066": "Fai trading con altri utenti trasferendo i fondi presenti sul tuo conto Deriv in tutta facilità.",
  "1557145860": "<p>Questo perché per vincere un contratto «Combacia» della tipologia Cifre, il numero scelto deve corrispondere esattamente all'ultima cifra dell'ultimo tick del contratto. Poiché la probabilità di questo risultato è inferiore (con cifre possibili comprese tra 0 e 9), la vincita potenziale è maggiore.</p><p>Con un contratto «Differisce» della tipologia Cifre, c'è una maggiore possibilità che l'ultima cifra dell'ultimo tick del contratto sia diversa, quindi le potenziali vincite sono inferiori.</p><p>I payout per tutti i potenziali risultati sono calcolati rigorosamente in base alle probabilità che ciascuno si verifichi nel momento in cui viene piazzato il trade.</p>",
  "1557535154": "È gratis aderire al programma associati?",
  "1557977381": "<p>Il payout potenziale è predeterminato in base ai dettagli specifici del trade e sull'accuratezza delle tue previsioni di mercato.</p><p>Per i contratti Rise/Fall, le vincite potenziali vanno generalmente dall'85% al 95% della puntata.</p><p>Per i contratti Higher/Lower, le vincite potenziali possono variare dall'1% al 3.900% della puntata, a seconda di dove è fissata la barriera.</p><p>Il payout potenziale e la perdita potenziale (la tua puntata iniziale) verranno chiaramente visualizzate prima di iniziare il trade.</p>",
  "1559510375": "Unisciti a oltre 2,5 milioni di trader online",
  "1559712313": "Trading su materie prime disponibile su Deriv",
  "1561008060": "<ul><li>Scegli lo strumento che desideri negoziare.</li><li>Seleziona la durata del contratto.</li><li>Inserisci la puntata o la vincita potenziale desiderata.</li><li>Prevedi la direzione del prezzo dello strumento.</li><li>Apri il contratto.</li></ul>",
  "1563919822": "Riceverai un accredito giornaliero di commissioni sul tuo conto sintetico MT5.",
  "1565220133": "è residente nel Regno Unito, o",
  "1567023771": "Europe 50",
  "1567026093": "paesi",
  "1569272032": "<0>VTI.US</0> L'ETF Vanguard Total Stock Mercato replica l'indice CRSP US Total Market.",
  "1571653008": "Utilizza il conto demo gratuito per fare trading con fondi virtuali illimitati, è il modo più semplice per imparare a usare i nostri prodotti.",
  "1571816719": "In cosa consiste essere un cliente introdotto?",
  "1573231398": "Perché fare trading con criptovalute su Deriv",
  "1573429525": "Call/Put",
  "1574476135": "Ipotizziamo che la tua previsione sia per un mercato in rialzo.",
  "1575147178": "Solo ascendenti/Solo discendenti | Contratto di opzioni digitali | Deriv",
  "1575765583": "Premi <0>Ok</0> per confermare.",
  "1577236867": "Fissa un limite di tempo per una sessione di trade.",
  "1577454262": "Se vuoi ridurre o rimuovere il periodo di autoesclusione, contatta <0>l'assistenza clienti</0>",
  "1578596075": "Argento/EUR",
  "1580016637": "Sei sicuro di non voler più ricevere email da Deriv?",
  "1580079138": "Sei tu ad avere il controllo",
  "1582462514": "Controlla che l'ortografia sia corretta e riprova",
  "1584558075": "Promuovere i tuoi servizi ai clienti Deriv nel tuo Paese.",
  "1586341728": "Indice Smart Gold",
  "1586599741": "I clienti o gli agenti di pagamento possono discutere e negoziare le commissioni con l'agente di pagamento premium.",
  "1588439646": "Il calcolatore di profitto e perdite per multipliers contribuisce a determinare il livello di stop loss e take profit dei trade al fine di minimizzare le perdite e massimizzare il guadagno.",
  "1588850507": "<0>Paniere USD</0> misura il valore del dollaro statunitense rispetto a un paniere di cinque valute internazionali (EUR, GBP, JPY, CAD, AUD), ciascuna ponderata del 20%.",
  "1589165958": "Prova con \"Trade\"",
  "1591242575": "Come usiamo e proteggiamo i dati che condividi con noi",
  "1591498220": "Ho bisogno di un conto Deriv per usare Deriv P2P?",
  "1593423002": "Segui le istruzioni per creare un conto reale.",
  "1593716245": "Quali sono i limiti di trading del mio conto?",
  "1595539912": "Tempo di esecuzione",
  "1597478217": "No, non puoi chiudere un contratto di opzioni Asians prima della sua scadenza.",
  "1598664071": "Elenco di direttori",
  "1599891822": "Importo stop loss in decrescita",
  "1602627054": "Il valore pip è <0>2 USD</0>.",
  "1602716515": "Quando ti iscrivi al programma IB,",
  "1602800752": "Salva le tue strategie",
  "1603929481": "Deriv Prime collabora con istituti finanziari regolamentati, tra cui:",
  "1604222298": "Calcolatore di margine",
  "1605502300": "<0>VWO.US</0> L'ETF Vanguard FTSE Emerging Mkts replica l'indice FTSE Emerging Markets All Cap China A Inclusion.",
  "1607559519": "Associati",
  "1609344910": "Scarica l'app Deriv X",
  "1609966739": "Consulta i <0>termini e condizioni</0> per maggiori informazioni.",
  "1611194169": "1. Registrati con Deriv",
  "1611981849": "Dove posso vedere gli ordini?",
  "1613233789": "Blog",
  "1614573899": "Apri un contratto di opzioni digitali con un trade di opzioni Asians sulle piattaforme di trading di Deriv e vinci i payout grazie a precise previsioni di mercato.",
  "1616071522": "<0>France 40</0> segue l'andamento dei 40 titoli azionari più negoziati relativi alle prime 100 società quotate in borsa in Francia.",
  "1616502762": "<0>US Tech 100</0> segue l'andamento azionario delle 100 più grandi società non finanziarie negli Stati Uniti.",
  "1618280107": "Offrire prezzi competitivi su tutti i nostri prodotti",
  "1619070150": "Verrai reindirizzato a un sito web esterno.",
  "1619579199": "Perché il saldo P2P di Deriv è diverso dal saldo del conto Deriv?",
  "1620412346": "No, le opzioni In/Out sono disponibili solo sulle piattaforme di trading SmartTrader e Deriv Bot. Sono disponibili per il trading su una vasta gamma di mercati come Forex, indici derivati, indici azionari e materie prime.",
  "1620854129": "Il deposito minimo è di 0,01 USD. Puoi effettuare un massimo di 10 transazioni al giorno.",
  "1621224521": "Come posso riattivare il mio conto Deriv?",
  "1621463985": "Per noi è un onore lavorare per chi usa i nostri prodotti e servizi, e cerchiamo sempre di garantire la massima qualità. Per questo i nostri valori e principi sono fondamentali per definire chi shiamo, le ragioni dietro alla nostra missione e soprattutto come trattiamo clienti e colleghi. In tutte le nostre sedi e in ogni momento della giornata, ci impegniamo a rispettare i seguenti principi.",
  "1622334173": "EUR/ZAR",
  "1623894448": "Come si crea un token API?",
  "1624895344": "Modalità di pagamento che accetterai da parte dei clienti",
  "1625849815": "A causa dei requisiti normativi, gli indici derivati non sono disponibili in alcuni Paesi. Fai riferimento a \"Offerta del prodotto\" nei nostri <0>termini di utilizzo</0> per maggiori informazioni.",
  "1627655124": "Per stipulare un contratto di opzioni vanilla, devi:",
  "1631281562": "Paniere GBP",
  "1631620531": "Anni di esperienza nel settore",
  "1633022779": "Gli indici sintetici e criptovalute sono disponibili per il trading 24/7.",
  "1633102593": "Sviluppatori di software",
  "1634507782": "Indice Range Break 200",
  "1634696689": "Da (lotti)",
  "1636039779": "Road Town, Isole Vergini britanniche — Il nostro team | Deriv",
  "1636066113": "Opportunità di collaborazione",
  "1636527166": "Trading su Forex disponibile su Deriv",
  "1636782601": "Multipliers",
  "1637050346": "Perchè è stato rifiutato il deposito con carta di credito?",
  "1637552314": "Una volta impostati i parametri in base alle tue preferenze, seleziona \"Up\" o \"Down\" per acquistare il contratto. Altrimenti, continua a personalizzare i parametri e inserisci l'ordine quando le condizioni ti soddisfano.",
  "1641578390": "1 }",
  "1643887982": "Amazon.com Inc",
  "1644074880": "Se hai domande o hai bisogno di aiuto, contattaci tramite <0>live chat</0>.",
  "1644277104": "Un grafico che illustra un contratto di trading vincente della tipologia Tick alti",
  "1644876351": "Vai al portale",
  "1645164568": "ideazione gratuita",
  "1648545897": "Vince Stanzione.",
  "1648938920": "Netherlands 25",
  "1651972947": "Apri un conto reale, deposita denaro e inizia a fare trading sul serio con i multipliers.",
  "1652756662": "Apri un contratto di opzioni digitali con un trade Dentro/Fuori sulle piattaforme di trading di Deriv e ottiei un payout con precise previsioni di mercato.",
  "1653650288": "Valori basati sul mercato con un'influenza limitata dagli eventi del mondo reale",
  "1654085043": "Un grafico che illustra un contratto di trading in perdita della tipologia Inferiore",
  "1656269279": "Vedi tutte le materie prime",
  "1658508250": "Qual è la differenza tra i contratti Rise/Fall e Higher/Lower?",
  "1658594963": "Posso modificare la durata del tick per ila tipologia di contratto High/Low Ticks?",
  "1659675491": "Fai pratica con l'app per smartphone o per computer, oppure tramite il tuo browser per il web.",
  "1659681650": "- Gestori patrimoniali",
  "1661123842": "- Acquistare il contratto.",
  "1661263248": "Come posso scaricare la mia cronologia Deriv MT5?",
  "1664747386": "Paypal",
  "1665738338": "Saldo",
  "1667409996": "Condividere le nostre fonti di guadagno",
  "1669172828": "Prevedi le tendenze del mercato e diversifica il rischio facendo trading con le azioni e gli indici più performanti al mondo.",
  "1671799496": "Deriv Prime collabora con istituti finanziari regolamentati, tra cui:<ul><li>Società di brokeraggio</li><li>Gestori di patrimoni</li><li>Fondi di investimento</li><li>Gruppi di trading professionisti/trader professionisti</li><li>Clienti aziendali</li><li>Altri istituti finanziari</li></ul>",
  "1672776151": "Richiedi ora un e-book gratuito!",
  "1673053645": "2. Prova senza rischi",
  "1673294000": "Qual è la barriera di prezzo nei contratti Touch/No Touch?",
  "1673505406": "L'obiettivo principale di un imitatore è rubare le tue informazioni sensibili e i tuoi fondi.",
  "1673824550": "Puntata minima",
  "1674164323": "<0>Con un multiplier x500</0>, se il mercato registra un calo del 2%, <1>perderai solo 100 dollari</1>. Se la perdita raggiunge l'importo della puntata, subentra automaticamente lo stop-out.",
  "1674363165": "di trader in tutto il mondo",
  "1674798397": "Fai trading di multipliers sulla nostra applicazione per dispositivi mobili.",
  "1676292946": "Il trading su Forex ti permette di ottenere profitti dalle oscillazioni dei valori valutari relativi nel mercato Forex.",
  "1677027187": "Forex",
  "1677622373": "Tipo di conto",
  "1678399849": "I contratti Reset Call/Reset Put offrono la possibilità di reimpostare il prezzo d'esercizio a un livello potenzialmente più vantaggioso. In questo contratto, la tua previsione di mercato è il prezzo di uscita del contratto rispetto al prezzo di reset (invece del prezzo di entrata). I tipi di contratto Reset offrono anche una percentuale di payout fisso inferiore rispetto ai contratti Rise/Fall.",
  "1679379528": "Approfitta di spread ridotti sulla piattaforma di trading su CFD di Deriv.",
  "1680253672": "In conformità ai <0>nostri termini</0>, consentiamo ai clienti di aver un solo conto, che può essere aperto nella valuta che preferisci.",
  "1680490573": "Termini e standard etici per associati, introducing broker, utenti API e agenti di pagamento",
  "1680831768": "Per modificare il metodo di pagamento, contattaci tramite la livechat. ",
  "1682843058": "Alto/Basso | Contratto di opzioni digitali | Deriv",
  "1686378613": "DBot è uno strategy builder basato sul web e pensato per attività di trading con opzioni digitali. Si tratta di una piattaforma su cui puoi creare il tuo bot di trading usando \"blocchi\" da trascinare nell'area di lavoro.",
  "1688330506": "<0>221,5961</0>",
  "1692056155": "Annulla iscrizione | Email | Deriv",
  "1692148560": "Calcola il valore dell'oro rispetto a un paniere di cinque valute globali (EUR, GBP, JPY, AUD, USD), ciascuna ponderata del 20%.",
  "1693556143": "Questo serve a tutelarti da perdite di denaro quando ricorri alla cancellazione. La funzione di  cancellazione permette di reclamare l'intero importo della puntata (meno una piccola commissione) se annulli il contratto entro un'ora dall'apertura della posizione. Con la funzione Stop-loss, invece, puoi chiudere il contratto in perdita se la tendenza del mercato volge a tuo sfavore. Tuttavia, quando la funzione di cancellazione raggiunge il termine, è possibile fissare un livello di stop-loss sul contratto aperto.",
  "1693902817": "Conoscenza e gestione dei rischi",
  "1695892307": "Posso inserire più contratti lookbacks contemporaneamente?",
  "1703673631": "No, non è possibile modificare la durata del tick per i contratti High/Low Ticks. Questo tipo di contratto si basa sempre sui 5 prezzi di tick continuativi all'apertura del contratto. Questo valore è fisso per tutti gli strumenti che possono essere negoziati con questo tipo di contratto.",
  "1704208859": "icona",
  "1704406787": "Scegli il blocco che desideri e trascinalo nell'area di lavoro.",
  "1705748978": "Offerte mensili",
  "1707301172": "Azioni a portata di click",
  "1708242802": "Usa un browser sicuro come Google Chrome. Installa sempre la versione più aggiornata del software, che comprende i patch di sicurezza.",
  "1709273595": "Un lotto standard di Forex = 100.000 unità",
  "1709893717": "Avrai accesso ai rapporti che mostrano le tue visite, le impressioni, le percentuali di clic, l'attività di trading dei clienti, e altro ancora.",
  "1710149982": "- Prevedere la direzione del prezzo dello strumento.",
  "1711575167": "Disponibile per il trading su Deriv MT5 e Deriv X (a margine), DTrader (con opzioni e multipliers) e Deriv GO (con multipliers).",
  "1711929671": "Massimo ( 6,83; -10 )",
  "1714709402": "Chi stabilisce il tasso delle commissioni per operazione?",
  "1715011380": "Indice Jump 25",
  "1715241142": "Come posso vedere i miei guadagni?",
  "1715781230": "Per accedere alle soluzioni di liquidità e ai servizi di trading di Deriv Prime, dovrai seguire una procedura semplificata: <ol><li>Richiesta di un conto: contattaci per entrare in contatto con un team di supporto dedicato che ti guiderà durante l'intero percorso di inserimento.</li><li>Autenticazione: soddisfa tutti i requisiti di conformità e normativi, inclusi i requisiti Know Your Business (KYB).</li><li>Liquidazione del conto a margine: finanzia il tuo conto a margine per raggiungere il saldo minimo in base al nostro piano commerciale scalabile.</li><li>Connettività: integra la nostra piattaforma utilizzando il tuo metodo di connettività preferito.</li></ol>",
  "1720812007": "<p>Le opzioni Up/Down si dividono in due tipi:</p><p>Contratti Rise/Fall, in cui fai una previsione di mercato sull'aumento o diminuzione del prezzo di uscita del contratto entro la fine del periodo contrattuale. Se fai trading con il requisito Consenti uguale, prevedi che il prezzo di uscita del contratto possa essere uguale al prezzo di entrata.</p><p>Con i contratti Higher/Lower, imposta una barriera prima di aprire il contratto e prevedi se il prezzo dell'attività sottostante sarà superiore o inferiore alla barriera predeterminata alla fine del periodo contrattuale.</p>",
  "1724327730": "Ipotizziamo tu voglia fare trading con 1 lotto di Indice Volatility 75.",
  "1728420651": "Prelievi del mese scorso",
  "1730081262": "Hai trovato il tuo brand preferito?",
  "1733322890": "Semplice",
  "1733660945": "I fondi sono disponibili non appena vengono confermati",
  "1737371600": "Dove posso negoziare opzioni Vanilla su Deriv?",
  "1739086943": "Wall Street 30",
  "1741049129": "Prelievo minimo",
  "1741108305": "- Piazzare il trade.",
  "1742122525": "Automatizza il trading con DBot , il robot per il trading di Deriv che puoi costruire senza codici.",
  "1742671486": "Posso selezionare la durata di un contratto per le opzioni Asians?",
  "1743279813": "Perché fare trading con Deriv cTrader",
  "1743448290": "Agenti di pagamento",
  "1744940662": "Il miglior Broker su Forex in America Latina",
  "1745193633": "Avviso di reindirizzamento",
  "1746051371": "Scarica l'app",
  "1746052061": "> 5-10 miliardi",
  "1746782390": "Dopo essermi registrato come agente di pagamento, potrò ancora fare trading con il mio conto?",
  "1748626120": "Zero costi nascosti",
  "1748925202": "Come posso riattivare il conto Deriv MT5?",
  "1752586208": "Quali metodi di pagamento posso usare per negoziare con altri trader?",
  "1752611984": "Apri un contratto di opzioni digitali con un trade di tipo Alto/Basso sulle piattaforme di trading di Deriv e ottini payout grazie a precise previsioni di mercato.",
  "1753559268": "Accrediteremo la commissione IB sul tuo conto sintetico MT5 ogni giorno.",
  "1755228338": "Proteggere il conto",
  "1756407392": "Termini di collaborazione",
  "1758111931": "utenti attivi",
  "1760376318": "Sì, ma sempre nel rispetto dei termini e delle condizioni (consulta la scheda \"Per i partner commerciali\" nella pagina <0>Termini e condizioni</0>).",
  "1760558932": "Apple",
  "1761947056": "Quali sono le differenze tra i conti Deriv MT5 standard, avanzato e per indici sintetici?",
  "1763031267": "Un grafico che illustra la vincita di un payout se il prezzo di uscita Reset Put supera il prezzo di reset",
  "1764495771": "Come posso chiudere il conto?",
  "1765454171": "Tasso delle commissioni",
  "1767992960": "Ottimo, iniziamo.",
  "1768089459": "Parigi | La nostra sede – Francia | Deriv",
  "1769159485": "Sì, puoi aprire contemporaneamente più contratti Reset Call/Reset Put con durate diverse e importi di puntata diversi o potenziali payout.",
  "1772047578": "Perchè i dati di accesso di Deriv MT5 sono diversi da quelli di Deriv?",
  "1772406884": "Consiglio Deriv P2P soprattutto ai trader più piccoli perché facilita deposito e prelievo di fondi.",
  "1781738442": "trade di opzioni Reset Call/Reset Put",
  "1782703044": "Registrati",
  "1783526986": "Come faccio a creare un bot di trading?",
  "1784343675": "<0>Contattaci tramite chat live</0>  immediatamente, e ti aiuteremo a disattivare 2FA sul tuo conto. Quando avrai un nuovo telefono, <1>riattiva 2FA</1>.",
  "1784680288": "Prima di ogni trade riceverai informazioni sull'impatto del margine sul tuo saldo.",
  "1786747559": "Le autorità di regolamento ci chiedono di verificare il conto in conformità alle leggi antiriciclaggio e KYC (Conosci il tuo cliente). Se abbiamo richiesto di caricare i documenti per verificare il conto, significa che potrai continuare a utilizzare i nostri servizi solamente quando il tuo conto sarà verificato.",
  "1787682106": "Un grafico che illustra il payout di un'opzione put Vanilla.",
  "1791730321": "Acquista il contratto se la posizione da te definita ti soddisfa.",
  "1792856800": "Apri un conto demo e ottieni fondi virtuali illimitati per fare pratica sulle nostre piattaforme Deriv Trader, SmartTrader e Deriv Bot.",
  "1798650572": "Il payout potenziale dipenderà quindi dal fatto che il prezzo di uscita dell'attività sottostante sia superiore al prezzo spot reimpostato (per le Reset Call) o inferiore al prezzo spot reimpostato (per le Reset Put).",
  "1798765888": "Copia il link nel campo <0>Landing page URL</0>. Questo è il link di riferimento che puoi condividere con i tuoi clienti.",
  "1802409084": "Valore pip",
  "1804642811": "Crea un conto demo",
  "1805335441": "- Piazzare il trade.",
  "1806355993": "Nessuna commissione",
  "1806363804": "Se selezioni 'Ends Outside',  ricevi il payout quando il prezzo di uscita è superiore alla barriera più alta o inferiore alla barriera più bassa.",
  "1806416151": "Il programma IB di Deriv consiste in una collaborazione da cui ottieni benefici convincendo nuovi clienti a fare trading sulla nostra piattaforma DMT5.",
  "1807936072": "Cipro",
  "1808393236": "Accedi",
  "1810304465": "Dovrai trasferire fondi dal conto Deriv MT5 al conto Deriv. Puoi farlo sulla <0>pagina Cassa</0>. I trasferimenti sono immediati; i fondi saranno disponibili sul conto Deriv nel momento in cui il trasferimento sarà completato.",
  "1810957214": "Supponiamo tu voglia calcolare il livello di stop loss all'apertura di una posizione per Indice Volatility 100 al prezzo di 3376,24 USD con una puntata di 10 USD, un multiplier di x100 e uno stop loss di 7,54 USD in crescita.",
  "1812325040": "Documentazione sulla fonte di ricchezza",
  "1812354014": "Il margine necessario per un contratto su Deirv MT5 è calcolato in base alla seguente formula:",
  "1813700208": "Indice Boom 300",
  "1813703795": "Registrati come associato e IB",
  "1815324634": "L'importo minimo di deposito e prelievo dipende del metodo di pagamento. Il deposito e prelievo più bassi sono 5 USD/EUR/GBP/AUD tramite portafogli elettronici. Consulta la pagina <0>Metodi di pagamento</0> per avere un elenco completo dei metodi di pagamento e gli importi minimi di deposito e prelievo.",
  "1816305227": "Se risiedi nell'UE o nel Regno Unito:",
  "1817888235": "Guadagna facendo previsioni su picchi e crolli repentini del mercato con i nostri indici Crash/Boom.",
  "1819398727": "Digits Over/Under",
  "1819952453": "Il nostro programma per introducing broker è disponibile per tutti gli associati di Deriv.",
  "1822982010": "<0>EFA.US</0> L'ETF iShares MSCI EAFE replica un indice di azioni dei mercati sviluppati a grande e media capitalizzazione al di fuori di Stati Uniti e Canada.",
  "1823119628": "la Vanuatu Financial Services Commission",
  "1823770507": "DOT/USD",
  "1824094317": "Trading 24/7",
  "1826550764": "Perché scegliere noi",
  "1828442573": "materie prime",
  "1830057548": "Abbiamo 3 piani per le commissioni:",
  "1831107230": "0,01",
  "1831254808": "Se mantieni aperta una posizione durante la notte, sul tuo conto per il trading verrà eseguito un aggiustamento (tasso swap) per compensarne il relativo costo. Per gli strumenti oggetto di trading sulle nostre piattaforme valgono tassi swap e condizioni differenti. Tali tassi sono basati su condizioni come orario e numero di giorni - festività comprese - in cui mantieni aperte le posizioni.",
  "1831680837": "prelievo",
  "1832974109": "SmartTrader",
  "1833184260": "Deriv X è una piattaforma per il trading online personalizzabile e facile da usare che offre CFD su Forex, materie prime, criptovalute e indici sintetici.",
  "1833336618": "Questo e-book è consigliato da un veterano del trading online, nonché autore di bestseller del New York Times,",
  "1833396487": "No, le uscite anticipate non sono disponibili per i contratti Reset Call/Reset Put.",
  "1834217776": "Per i conti finanziari, il valore pip è nella valuta della quotazione per coppie Forex.",
  "1835104690": "Per i conti finanziari, il valore pip di stop loss e/o take profit è nella valuta della quotazione per coppie Forex.",
  "1836702894": "<0>2</0>",
  "1838639373": "Risorse",
  "1841788070": "Palladium/USD",
  "1841852640": "Programmi di collaborazione con Deriv",
  "1842306349": "Trade di azioni",
  "1845394200": "Per proteggere il conto e i dati personali del cliente, Deriv utilizza le migliori misure di sicurezza, come la crittografia SSL.",
  "1846521577": "Il Programma per agenti di pagamento di Deriv è lo stesso di Deriv P2P (DP2P)?",
  "1850849836": "Se selezioni 'High Tick', ricevi un payout se il tick selezionato è il più alto dei 5 tick.",
  "1853363847": "Disponibile per il trading su Deriv MT5 e Deriv X (a margine) e DTrader (con multipliers).",
  "1857302542": "Posso aprire un conto aziendale o commerciale?",
  "1858113285": "Sì, puoi aprire più contratti contemporaneamente per sfruttare le opportunità di mercato.",
  "1858147490": "Basta trascinare il file XML dal computer all'area di lavoro e il bot verrà caricato di conseguenza. In alternativa, puoi premere <0>Importa</0> nel <0>Bot Builder</0> e scegliere se importare il bot dal tuo computer o da Google Drive.",
  "1860472068": "Banking online",
  "1861302455": "Per piazzare un trade In/Out:",
  "1862283751": "Fai trading su Forex, indici sintetici e criptovalute ovunque e in qualsiasi momento, e massimizza il profitto potenziale con multipliers su Deriv GO. ",
  "1867740000": "Indice DFX10 GBP/USD",
  "1868860566": "EUR/SEK",
  "1869230144": "<0>-7,23</0>",
  "1869497149": "Il trading è più semplice con grafici facili da usare e temi scuri che facilitano la lettura.",
  "1872216697": "Sì, puoi impostare la durata del tuo contratto con opzioni Asians tra i 5 e i 10 tick.",
  "1872568231": "GBP/TRY",
  "1873188024": "1 lotto di Indice Volatility 75 con un prezzo di 500.000 USD per operazioni da 100.000 USD genera un guadagno pari a una commissione di 5 USD. Il volume minimo necessario per ricevere una commissione minima di 0,01 USD viene calcolato in base alla formula seguente:",
  "1874424045": "Ho perso il mio cellulare. Come posso disattivare l'autenticazione a due fattori (2FA)? ",
  "1875308862": "livello di take profit",
  "1876344462": "Novartis AG",
  "1876786466": "Ciò è dovuto allo spread, che è la differenza tra i prezzi di \"acquisto\" e di \"vendita\". Le posizioni inizieranno a guadagnare quando il mercato si muoverà a tuo favore.",
  "1877646703": "Funge da punto di riferimento per determinare l'esito del trade.",
  "1877728389": "Questo perché per vincere un contratto \"Matches\" della tipologia Digits, il numero scelto deve corrispondere esattamente all'ultima cifra dell'ultimo tick del contratto. Poiché la probabilità di questo risultato è inferiore (con cifre possibili comprese tra 0 e 9), il potenziale payout è maggiore.",
  "1878857985": "Sì, puoi. Puoi aprire contratti con parametri diversi per sfruttare maggiori opportunità di mercato.",
  "1879930260": "Zero vendite forzate",
  "1880965589": "Condivisione dei ricavi",
  "1881441674": "Leggi i termini e le condizioni della Società per scoprire come Deriv gestisce feed di dati, sicurezza, privacy e molto altro.",
  "1881705591": "Il trading con materie prime su Deriv ti consente di prevedere correttamente i movimenti del mercato rispetto a metalli preziosi e petrolio grezzo.",
  "1882011796": "L'autoesclusione non viene rimossa in automatico alla scadenza, pertanto dovrai richiederne la rimozione.",
  "1883903201": "Dentro/Fuori | Contratto di opzioni digitali | Deriv",
  "1888267724": "Prevedi se il prezzo di mercato sarà superiore o inferiore a un obiettivo di prezzo (la barriera) alla fine del contratto.",
  "1889180006": "<p>No, non sono uguali.</p><p>Quando fai trading con un contratto Higher/Lower, fai previsioni sulla direzione del prezzo di un asset sottostante in un periodo di tempo.</p><p>Quando fai trading su High/Low Ticks, devi pronosticare quale sia il tick più alto all'interno di un contratto da 5 tick.</p>",
  "1889326047": "Disponibile come app web e mobile",
  "1890990339": "<0>Hong Kong 50</0> tiene traccia dell'andamento azionario delle 50 società principali quotate ad Hong Kong.",
  "1893015908": "Uber Technologies Inc",
  "1897018869": "ETC/USD",
  "1897592978": "Posso aprire più contratti Only Ups/Only Downs contemporaneamente?",
  "1898130358": "Sul tuo computer",
  "1898704920": "EUR/HKD",
  "1899843488": "calcolatore di margine",
  "1902324847": "Con questi indici, si verifica una media di un calo (crash) o picco (boom) dei prezzi in <0>una serie da 300 tick.</0>",
  "1903393516": "La comunità di supporto di Deriv può aiutarti a trovare le risposte che cerchi.",
  "1903495030": "Per i conti sintetici, il valore pip di stop loss e/o take profit è in USD.",
  "1903975933": "Per modificare il metodo di pagamento, contattaci tramite <0>chat live</0>.",
  "1904055007": "Ti aiuteremo a massimizzare i tuoi guadagni con un piano adatto alla tua attività.",
  "1904774976": "<0>Germany 40</0> segue l'andamento azionario delle 40 società principali quotate in Germania.",
  "1905276604": "Oltre 30 coppie di criptovalute",
  "1905380076": "Finalizza il pagamento con la controparte dell'operazione.",
  "1905702565": "Protezione del denaro dei clienti",
  "1906101554": "Otterrai un pagamento in base al volume dei trading dei tuoi clienti. Scopri di più <0>qui</0>.",
  "1907226338": "Coca-Cola",
  "1909509169": "Principi",
  "1909647105": "TRX/USD",
  "1909809509": "Calcolatore di swap",
  "1912846049": "Per fare trading sui High/Low Ticks, tutto ciò che deve fare è prevedere quale dei 5 tick successivi all'interno del periodo contrattuale sarà il più alto o il più basso della serie.",
  "1913017782": "Un grafico che illustra un contratto di trading perderente della tipologia Asian Down",
  "1914696793": "Ecco alcuni modi per identificare chi si finge parte dell'assistenza clienti di Deriv:",
  "1914949637": "Cos'è il Programma per associati di Deriv?",
  "1915387440": "Se vendi:",
  "1916887645": "Massimizza i profitti e limita le perdite",
  "1916987097": "Un grafico che illustra un contratto di trading vincente della tipologia Non tocca",
  "1920861305": "Deriv MT5 è la piattaforma multi-asset MT5 su Deriv, pensata per offrire ai trader accesso ad un ampio ventaglio di mercati finanziari indipendentemente dalla loro esperienza.",
  "1922529883": "Indice Boom 1000",
  "1923530212": "Flessibile.",
  "1924997360": "[ { 10",
  "1925717346": "Il valore in punti si ottiene dalle cifre correnti dell'asset. Nell'esempio, la cifra è 5, pertanto il valore in punti è 0,00001.",
  "1926519171": "Limita l'importo di denaro disponibile per il trading in un dato periodo di tempo.",
  "1928930389": "GBP/NOK",
  "1931163835": "Cos'è il Forex?",
  "1933869329": "Le opzioni di cancellazione e chiusura non sono consentite simultaneamente.",
  "1935201826": "Guadagna dalle entrate nette mensili generate dai tuoi clienti.",
  "1936980019": "<0>4 lotti</0> con 1,000 punti di leva:",
  "1938567033": "{ ( -7,54",
  "1939014728": "Come si tolgono i blocchi dall'area di lavoro?",
  "1939374383": "Guadagna",
  "1940177604": "Trading",
  "1940628215": "Chiedi alla comunità",
  "1942214601": "Livello stop loss in crescita",
  "1944218125": "Strumento",
  "1944427070": "Se selezioni 'Under', ricevi il payout se l'ultima cifra del prezzo di uscita è inferiore alla tua previsione.",
  "1947069292": "Puoi creare un token API <0>qui</0>. Crea un nome al token, seleziona l'ambito e fare clic su <1>Crea</1>.",
  "1947993791": "Quali valute sono accettate per accreditare fondi?",
  "1948092185": "GBP/CAD",
  "1952688371": "Quali piattaforme di trading Deriv posso usare per fare trading di contratti con Digits?",
  "1952996668": "Velocità di esecuzione medie inferiori a 50 ms e routing intelligente verso i server di tutto il mondo.",
  "1953016421": "Perché fare trading con opzioni su Deriv",
  "1954845108": "Un grafico che illustra un contratto di trading in perdita della tipologia Odd",
  "1959678342": "Massimo e Minimo",
  "1962711128": "Come funzionano i contratti per le opzioni Asians?",
  "1963262703": "Cos'è il tasso di completamento?",
  "1964675673": "Collabora con un fornitore di fiducia per il trading online.",
  "1966310384": "In questo scenario, dovresti fissare l'importo di take profit a <0>3350,11</0>.",
  "1967743855": "Indichiamo in modo chiaro eventuali imposte e addebiti.",
  "1968527966": "Sfrutta i prezzi degli asset di trading derivati da mercati reali o simulati.",
  "1969128618": "Gestisci un'attiva comunità online di appassionati di trading, investimenti e gestione delle finanze personali.",
  "1972080072": "Siamo regolamentati e autorizzati dalle autorità finanziarie globali.",
  "1975052344": "Perché i trader scelgono le opzioni Vanilla",
  "1976889936": "Sì, puoi selezionare la durata del contratto Touch/No Touch. Puoi scegliere di aprire un contratto da un minimo di 5 tick a un massimo di 365 giorni (a seconda dell'asset di trading selezionato).",
  "1977907302": "Affidabile",
  "1979503547": "Termini relativi al trading",
  "1980724783": "Il valore in punti si ottiene dalle cifre correnti dell'asset. Nell'esempio, la cifra è 5, pertanto il valore in punti è 0,00001.",
  "1983480826": "Accedi",
  "1983854834": "Trading 24 ore su 24, 7 giorni su 7 con i migliori asset di criptovalute del mondo.",
  "1984996183": "Ho dimenticato la password di associato. Cosa devo fare?",
  "1986498784": "BTC/LTC",
  "1987441296": "Cos'è Deriv MT5?",
  "1988153223": "Indirizzo e-mail",
  "1989494280": "Se non sei soddisfatto della risposta ricevuta dal nostro team di assistenza clienti, puoi presentare un reclamo formale contattando il nostro team di conformità all' indirizzo <0>complaints@deriv.com</0>. Esamineranno il tuo reclamo in modo indipendente per vedere se ti abbiamo trattato in modo equo nel rispetto dei nostri diritti e dei nostri obblighi contrattuali nei tuoi confronti. Per maggiori dettagli, accedi al tuo account e consulta la nostra <1>politica dei reclami</1>, che spiega i passaggi da seguire per ricevere ulteriore assistenza.",
  "1990796034": "360",
  "1991524207": "Indice Jump 100",
  "1991711258": "LNK/USD",
  "1994023526": "L'indirizzo e-mail inserito contiene un errore o un refuso (è un errore comune, non preoccuparti!).",
  "1994248927": "Scarica Deriv P2P.",
  "1994533632": "Fai clic sul blocco che desideri rimuovere e premi <0>Elimina</0> sulla tastiera.",
  "1995896523": "DMT5 è pensata per garantire la miglior esperienza di trading con CFD. Puoi accedere a MT5 da PC o persino da smartphone.",
  "1996332377": "1 ) }",
  "1999511199": "Utenti in tutto il mondo",
  "2000965959": "Orari di trading",
  "2002128854": "<p>No, le uscite anticipate non sono disponibili per i contratti Reset Call/Reset Put.</p><p>Tieni presente che la disponibilità dell'uscita anticipata dalla tua posizione di trading dipende dal tipo di trade specifico, oppure potrebbe essere disponibile solo entro un determinato periodo di tempo.</p>",
  "2003802343": "Non è previsto alcun tipo di requisiti per prelevare le commissioni IB.",
  "2004778820": "<0>1,1750</0>",
  "2005074806": "Prova PnL per il calcolo del margine",
  "2005984105": "- Aprire il contratto.",
  "2006812563": "Prevedi se il prezzo di uscita terminerà all'interno o all'esterno di due livelli di barriera alla fine del contratto.",
  "2009954464": "<0>VNQ.US</0> L'ETF Vanguard Real Estate replica il rendimento dell'indice MSCI US Investable Mercato Real Estate 25/50.",
  "2010015270": "Perché scegliere Deriv Prime?",
  "2010744433": "Ci impegniamo a fornire assistenza tramite chat live 24/7. Gli agenti verranno formati per essere in grado di rispondere alle domande più rilevanti sul servizio.",
  "2011732553": "Il payout accumulato è correlato alla direzione dell'indice sottostante?",
  "2012239282": "In <0>Bot builder</0>, premi <0>Reimposta</0> sulla barra degli strumenti in alto. Questo cancellerà l'area di lavoro. Tieni presente che tutte le modifiche non salvate andranno perse.",
  "2015114251": "Qual è il minimo/massimo che posso depositare sul conto Deriv X?",
  "2018198484": "Il trading su criptovalute ti permette di ottenere profitti dalle oscillazioni dei prezzi anche se non possiedi le monete digitali sottostanti. In altre parole, guadagni se prevedi correttamente in che direzione si muove l'oscillazione del prezzo.",
  "2019968401": "Perché fare trading con Deriv X",
  "2023310659": "Valute",
  "2023444069": "Senza swap",
  "2027817162": "Sì, puoi aprire più contratti In/Out con limiti di barriera diversi contemporaneamente.",
  "2027881275": "CPA (solo per UE)",
  "2028163119": "EOS/USD",
  "2032245485": "Cifre | Contratto di opzioni digitali | Deriv",
  "2032401971": "Supponiamo tu voglia calcolare l'importo di stop loss all'apertura di una posizione per Indice Volatility 100 al prezzo di 3376,24 USD con una puntata di 10 USD, un multiplier di x100 e uno stop loss di 3400 USD in decrescita.",
  "2032565787": "Pianificare i trade senza passare ore ogni giorno ad analizzare il mercato globale",
  "2035207280": "5 - 1.000",
  "2035670983": "Meno distrazioni",
  "2036526456": "Scopri di più sulle modalità di pagamento e come usarle.",
  "2036671182": "Se selezioni 'Over', ricevi il payout se l'ultima cifra del prezzo di uscita è superiore alla tua previsione.",
  "2041571225": "- Società di brokeraggio",
  "2041763181": "Una volta che la commissione sarà stata pagata sul conto, sarà disponibile il prelievo.",
  "2044967354": "Puoi vedere il saldo disponibile sulla scheda <0>Profilo</0>.",
  "2046788283": "Con quali mercati posso fare trading su DTrader?",
  "2048307729": "Aiuta i clienti Deriv a effettuare numerosi depositi e prelievi ogni giorno.",
  "2049759467": "Posso personalizzare la durata di un contratto Only Ups/Only Downs?",
  "2051986867": "Per mantenere aperta la posizione durante la notte, è prevista un'imposta swap di <0>0,24 USD</0> .",
  "2053673142": "Premendo \"Creare conto demo\", confermi di avere almeno 18 anni. Comprendi che possiamo utilizzare il tuo indirizzo e-mail per inviarti informazioni sui prodotti e servizi Deriv e sulle notizie di mercato. Puoi sempre annullare l'iscrizione a queste e-mail nelle impostazioni del tuo account. Per ulteriori informazioni, si prega di dare un'occhiata a <0>Sicurezza e privacy</0> di Deriv.",
  "2054675943": "Errore di invio del modulo. Riprova di nuovo.",
  "2055209818": "Riceverai un payout alla scadenza del contratto se il prezzo finale è inferiore al prezzo di esercizio (determinato all'inizio del periodo contrattuale). Se il prezzo finale è pari o superiore al prezzo di esercizio, perderai la puntata iniziale (premio).",
  "2056079566": "Ricevi il nostro supporto",
  "2056339251": "15 - 10.000",
  "2056393733": "Versatile",
  "2057618836": "Come calcolare il livello di stop loss e take profit",
  "2058893631": "Report di divulgazione finanziaria",
  "2060368992": "min di lettura",
  "2061191384": "Deriv peer-to-peer (DP2P)",
  "2061563052": "- Determinare la durata o l'ora di fine del contratto.",
  "2061681232": "<0>Ends Between/Ends Outside:</0> Prevedi se lo spot d'uscita sarà all'interno o all'esterno dell'intervallo di due prezzi scelti alla fine della durata del contratto.",
  "2062902293": "Per aprire un contratto Up/Down, devi:",
  "2064273783": "Limiti di cassa",
  "2064293002": "Non è possibile fissare un livello di take profit quando acquisti un contratto con multipliers e possibilità di cancellazione. Tuttavia, quando la funzione di cancellazione raggiunge il termine, è possibile fissare un livello di take profit sul contratto aperto.",
  "2065278286": "Spread",
  "2068595952": "Cos'è derivato?",
  "2070356006": "Inizia a guadagnare in base al tuo piano per le commissioni: fino al 45% delle entrate nette totali generate dai clienti che introduci.",
  "2071458958": "Il volume minimo per le coppie micro Forex è di 0,1 lotto.",
  "2071562301": "Singapore – Il nostro ufficio | Deriv",
  "2071797823": "Se la condizione selezionata non viene soddisfatta, anche se il tick è uguale a uno dei precedenti, la tua puntata è persa.",
  "2071808494": "Assistenza da parte di esperti sempre a disposizione",
  "2074119658": "Personalizza i contratti in base alla tua propensione al rischio usando funzionalità innovative come stop loss, take profit e cancellazione.",
  "2075608900": "Competitivi spread fissi e variabili",
  "2075864188": "GRATIS",
  "2076930425": "Scopri come funziona Deriv P2P",
  "2077489833": "Guadagnerò una commissione come agente di pagamento?",
  "2080629326": "Seleziona il tuo file XML e premi <0>Apri</0>.",
  "2080773053": "Strumenti disponibili",
  "2083818875": "<0>SLV.US</0> L'ETF iShares Silver Trust cerca di riflettere in generale l'andamento del prezzo dell'argento.",
  "2086048243": "Certificato di costituzione",
  "2087247269": "Assolutamente no. Il nostro programma per agenti di pagamento è completamente gratuito.",
  "2089087110": "Paniere di indici",
  "2092654058": "Per accedere alle soluzioni di liquidità e ai servizi di trading di Deriv Prime, dovrai seguire una procedura semplificata:",
  "2095230169": "Affidabile",
  "2099783388": "Trading su CFD: tipi di ordine",
  "2100068559": "Espandi la base di clienti, ottieni più esposizione al business e maggiori entrate registrandoti come agente di pagamento su Deriv.",
  "2100986179": "La piattaforma CFD di trading che si adatta al tuo stile.",
  "2102247413": "Per la verifica del conto, saranno necessari i seguenti documenti:",
  "2106955649": "<0>IJR.US</0> L'ETF iShares Core S&P Small-Cap replica i risultati di investimento di un indice di azioni statunitensi a piccola capitalizzazione.",
  "2108799022": "<0>Rise/Fall:</0> prevedi se il punto di uscita sarà nettamente superiore o inferiore a quello di entrata alla fine del periodo di contratto.",
  "2109387636": "Quante piattaforme di trading sono disponibili?",
  "2112006652": "FIL/USD",
  "2116064244": "Premendo \"Ottieni il tuo e-book gratuito!\", confermi di avere almeno 18 anni. Comprendi che possiamo utilizzare il tuo indirizzo email per inviarti informazioni sui prodotti e servizi Deriv e sulle notizie di mercato. Puoi sempre annullare l'iscrizione a queste e-mail nelle impostazioni del tuo account. Per ulteriori informazioni, si prega di dare un'occhiata a <0>Sicurezza e privacy</0> di Deriv.",
  "2117645838": "Su DP2P, tutti i trade vengono completati entro 2 ore.",
  "2118875269": "Perché fare trading con Deriv GO",
  "2119735108": "Utenti API",
  "2120082443": "Un grafico che illustra un contratto di trading vincente della tipologia Pari",
  "2120092418": "Attendi la nostra risposta",
  "2121227568": "NEO/USD",
  "2121790637": "Come acquistare i primi contratti con multipliers su Deriv Trader",
  "2123318546": "RTS28 2021",
  "2126425899": "Adidas Salomon",
  "2127031078": "Disponibile per il trading 24/7 sugli asset di criptovalute più diffusi",
  "2127438954": "Per gli indici sintetici, l'imposta swap è calcolata annualmente per le posizioni lunghe e corte in base alla seguente formula:",
  "2127504445": "Dopo aver determinato i parametri di cui sopra, puoi piazzare un trade di opzioni Asians su SmartTrader e Deriv Bot.",
  "2130006600": "Deriv P2P è innovativa e avanzata.",
  "2130618063": "Sì, puoi inserire più contratti con parametri diversi contemporaneamente.",
  "2130695061": "I cookies ci aiutano a garantirti un'esperienza di trading migliore e contenuti personalizzati sul sito web. ",
  "2131676421": "Zero commissioni",
  "2132941523": "Finanzia il tuo conto reale Deriv con il tuo metodo di pagamento preferito.",
  "2132973892": "Registrati per un <0>conto demo Deriv</0> gratuito.",
  "2134810872": "Commissione per lotto",
  "2135527846": "Fai trading su Paniere di Indici con Deriv. Apri un conto demo e sfrutta l'ampia scelta di coppie valutarie su piattaforme intuitive ed efficienti.",
  "2135626355": "Automatizzare il trading, non serve alcun codice.",
  "2136716746": "Collabora con un fornitore di fiducia per il trading online",
  "2137683344": "Cos'è una commissione su conti dormienti?",
  "2139905716": "Oltre ad essere semplici da capire, il motivo principale per cui i trader scelgono di negoziare le opzioni Vanilla è perché offrono profitti potenzialmente elevati in quanto non hanno un payout fisso, mentre le perdite sono strettamente limitate all'importo della puntata iniziale.",
  "2142042461": "Il trading su CFD aumenta sia i profitti che le perdite potenziali",
  "2142117024": "Importo take profit in crescita",
  "2143477659": "Risolviamo tutti i contratti in modo equo, elaboriamo prontamente tutti i depositi e i prelievi e forniamo un supporto affidabile e un'esperienza di trading di alta qualità a tutti i nostri clienti.",
  "2143762194": "Crea il tuo conto Deriv e inizia a fare trading!",
  "2144015434": "Su Deriv, se fai trading su CFD con leva puoi pagare solo una piccola parte del valore del contratto, aumentando così il profitto, così come la perdita potenziale.",
  "2144113378": "Un grafico che illustra un contratto di trading in perdita della tipologia Rise",
  "2144330112": "<0>Deriv MT5</0> offre trading con CFD su una gamma simile di asset, dove potrai aprire posizioni con leva finanziaria e scoprirai il profitto potenziale solo al momento della chiusura delle posizioni. È più rischioso del trading con multipliers perché, se da un lato le vincite potenziali sono alte, dall'altro, anche le perdite possono risultare molto elevate. Deriv MT5 è popolare tra i nostri trader che vedono il rischio come parte dell'adrenalina collegata al trading con CFD.",
  "2144910817": "Come vengono regolati i contratti di opzioni Vanilla?",
  "2145594485": "pari o superiore al 95%",
  "2146735239": "Come faccio a prevedere il movimento del prezzo di un trade Rise/Fall o Higher/Lower?",
  "2147176310": "1. Trova o crea un annuncio",
  "-1266531692": "Indici derivati",
  "-1995163270": "ETF",
  "-1959484303": "Criptovalute",
  "-999492653": "Sfrutta i vantaggi di un mercato altamente liquido con trading 24 ore su 24. Guadagna facendo previsioni corrette sui movimenti delle valute più diffuse.",
  "-362324454": "Materie prime",
  "-2072074553": "Fai previsioni sulle oscillazioni dei prezzi di argento, oro, petrolio e molto altro. Ottieni guadagni dalla differenza di prezzo quando il mercato si muove nella direzione da te ipotizzata.",
  "-1770464254": "Il trading di azioni e indici permette di ottenere profitti dalle oscillazioni dei prezzi in un dato mercato senza acquistare l'asset sottostante.",
  "-1252607893": "Il trading di criptovalute dà la possibilità di guadagnare dalle previsioni corrette sulle oscillazioni di prezzo delle criptovalute senza acquistarle.",
  "-1178380712": "Deriv Bot",
  "-1341835667": "Deriv Trader",
  "-543177967": "Indici azionari",
  "-763273340": "Digits",
  "-1048378719": "Reset Call/Reset Put",
  "-1282312809": "High/Low Ticks",
  "-151151292": "Asians",
  "-1237186896": "Only Ups/Only Downs",
  "-1386887449": "Lookbacks",
  "-640204246": "Twitter",
  "-2077109769": "Linkedin",
  "-1028545578": "Inizia a fare trading con opzioni su Deriv",
  "-1197864059": "Crea un conto demo gratuito",
  "-866630583": "Fai pratica",
  "-1076138910": "Piazza un trade",
  "-874422884": "Apri un conto reale, deposita denaro e inizia davvero a fare trading con opzioni.",
  "-214202452": "Preleva i tuoi fondi in tutta comodità usando le modalità di prelievo disponibili.",
  "-1101198978": "Non hai ancora un conto Deriv?",
  "-1313526207": "Opzioni di pagamento flessibili",
  "-526191051": "Tutti i mercati preferiti e molto altro",
  "-19137602": "Fai trading sui mercati principali e sui nostri indici sintetici societari disponibili 24/7.",
  "-797743726": "Apri subito un conto e accedi al mondo del trading. Non c'è bisogno di aspettare: puoi iniziare a fare trading in pochi minuti.",
  "-1318406909": "Inizia a fare trading con un deposito minimo di soli 5 USD e personalizza i trade in base alla tua strategia.",
  "-1804143171": "Non al momento. È possibile aprire un solo contratto per strumento alla volta.",
  "-1029770383": "No, il tasso di crescita può essere fissato solo prima dell'apertura del contratto. Una volta aperto il contratto, il tasso di crescita non può essere modificato.",
  "-1006501388": "L'apertura di contratti di Accumulator per uno strumento e un tasso di crescita specifici potrebbe non essere temporaneamente disponibile una volta raggiunti i nostri limiti di puntata aggregati interni per quella particolare combinazione. In tal caso, puoi scegliere un altro strumento o lo stesso strumento con un tasso di crescita diverso. I limiti verranno ripristinati quando viene attivata una condizione di perdita o quando qualcuno che scambia la stessa combinazione chiude la propria posizione. Quando ciò accadrà, potrai riaprire nuovi contratti come di consueto. ",
  "-1670293565": "Come posso aprire uno tardi di Asians?",
  "-864764932": "<p>Per piazzare un trade con opzioni Asians:</p><ul><li>Scegli il tuo strumento preferito.</li><li>Imposta la durata del trade.</li><li>Inserisci l'importo della puntata preferita o la vincita potenziale.</li><li>Effettua la previsione di mercato.</li></ul><p>Una volta determinati i parametri di cui sopra, puoi piazzare un trade di opzioni Asians su SmartTrader e Deriv Bot.</p>",
  "-301798903": "I contratti di opzioni Asians calcolano il prezzo medio di un asset sottostante su una durata di trade predeterminata da 5 a 10 tick. Quando apri un trade su Asians, dovrai prevedere se il tick del prezzo finale (l'ultimo tick) sarà superiore o inferiore al prezzo medio per tutta la durata del contratto.",
  "-723444435": "Posso chiudere un contratto con opzioni Asians prima della scadenza del contratto?",
  "-22880088": "Icona Asians",
  "-1781596146": "Un grafico che illustra un contratto di trading vincente della tipologia Asian Up",
  "-1400493212": "Un grafico che illustra un contratto di trading in perdita della tipologia Asian Up",
  "-1594563325": "Prevedi se il prezzo di uscita (ultimo tick) sarà superiore o inferiore alla media dei tick durante il periodo contrattuale.",
  "-1842569150": "Se selezioni 'Asian Rise', riceverai il payout quando l'ultimo tick è superiore alla media di tutti i tick durante il periodo contrattuale.",
  "-1348714589": "Se selezioni 'Asian Fall', riceverai il payout quando l'ultimo tick è inferiore alla media di tutti i tick durante il periodo contrattuale.",
  "-2037519594": "- Scegliere lo strumento preferito.",
  "-1640821722": "- Inserire l'importo della puntata o della potenziale vincita desiderati.",
  "-1363681457": "- Fare la previsione di mercato.",
  "-687786574": "Quali sono i passaggi per aprire un trade della tipologia Digits su Deriv?",
  "-1344270144": "Posso chiudere un contratto Digits prima della scadenza?",
  "-930087698": "Cosa sono i contratti Digits?",
  "-1453264491": "La durata del contratto varia da 1 a 10 tick, a seconda dell'asset di trading selezionato e delle condizioni di mercato.",
  "-2145958510": "Posso negoziare più contratti in Digits contemporaneamente?",
  "-107145669": "Sì. Data la loro tipologia, puoi negoziare più contratti Digits contemporaneamente, a seconda della tua strategia di trading. Puoi aprire operazioni separate per cifre diverse e sfruttare diverse previsioni di mercato nello stesso lasso di tempo.",
  "-1056801333": "Un grafico che illustra un contratto di trading vincente della tipologia Combacia",
  "-1952787160": "Un grafico che illustra un contratto di trading perdente della tipologia Combacia",
  "-198937453": "Prevedi se l'ultima cifra del prezzo di uscita corrisponderà o sarà diversa dal numero selezionato.",
  "-84444564": "Digits Even/Odd",
  "-1020847048": "Un grafico che illustra un contratto di trading in perdita della tipologia Pari",
  "-1282490812": "Un grafico che illustra un contratto di trading vincente della tipologia Dispari",
  "-666537618": "Cifre Higher/Lower",
  "-1258359896": "Un grafico che illustra un contratto di trading in perdita della tipologia Over",
  "-86003492": "Un grafico che illustra un contratto di trading vincente della tipologia Under",
  "-315007655": "2. Scegli quale contratto Digits aprire (Matches/Differs; Even/Odd; Over/Under).",
  "-223115856": "4. Inserisci la tua puntata o l'importo potenziale di vincita desiderato.",
  "-1382087342": "5. Apri il tuo trade Digits.",
  "-1431706557": "Se fai trading con un contratto Matches/Differs, devi prevedere se l'ultima cifra corrisponderà o sarà diversa da un numero selezionato.",
  "-133551495": "Se fai trading su un contratto Over/Under, devi prevedere se l'ultima cifra sarà un numero pari o dispari.",
  "-610107691": "Con un contratto \"Differs\" della tipologia Digits, c'è una maggiore possibilità che l'ultima cifra dell'ultimo tick del contratto sia diversa, quindi i potenziali payout sono inferiori.",
  "-520564221": "No, non è possibile chiudere un contratto High/Low Ticks prima della sua scadenza poiché il contratto considera il tick più alto o più basso in un contratto di 5 tick.",
  "-980995563": "Il contratto High/Low Ticks è della stessa tipologia del contratto Higher/Lower?",
  "-1804188612": "Un grafico che illustra un contratto di trading vincente della tiplogia Tick bassi",
  "-279118758": "Se selezioni 'Low Tick', ricevi un payout se il stick selezionato è il più basso dei 5 tick.",
  "-959592301": "Ecco come effettuare un trade con i High/Low Ticks:",
  "-349693452": "- Scegliere l'asset di trading preferito.",
  "-1450942485": "- Prevedere quale dei prossimi cinque tick sarà la più alto o la più basso delle serie.",
  "-2147374339": "- Aprire il trade.",
  "-53079008": "No, si tratta di due tipi di contratto diversi.",
  "-731658946": "Con Higher/Lower, prevedi la direzione complessiva del prezzo di uno strumento di trading in un determinato periodo di tempo.",
  "-1901488758": "<p>Per piazzare un trade In/Out: </p><ul><li>Scegli il tuo strumento preferito per il trading. </li><li>Specifica la durata del trade </li><li>Imposta i limiti di prezzo superiore e inferiore.</li><li>Inserisci la puntata o l'importo di pagamento potenziale preferito.</li><li>Piazza il trade.</li></ul>",
  "-1106111721": "Cosa sono i contratti In/Out?",
  "-1656002492": "Posso personalizzare la durata del mio contratto In/Out?",
  "-22246763": "Sì, puoi scegliere la durata del tuo contratto In/Out impostando una durata o un orario di fine preferito. Puoi impostare il tuo contratto da un minimo di 2 minuti a 365 giorni.",
  "-374873567": "Posso aprire più contratti In/Out con parametri diversi contemporaneamente?",
  "-496589215": "Quali sono i limiti di prezzo superiori e inferiori nelle opzioni In/Out?",
  "-1677006305": "I limiti di prezzo superiori e inferiori del tipo di operazione In/Out definiscono l'intervallo entro il quale il prezzo degli asset sottostanti deve rimanere o scendere affinché l'operazione sia considerata vinta.",
  "-1456325587": "<p>I payout per tutti i contratti Dentro/Fuori sono fissi, in base a:</p><ul><li>Durata dell'operazione</li><li>Livelli delle barriere</li><li>Condizioni di mercato</li></ul><p> Per le operazioni \"Termina tra\" con barriere più ampie, il prezzo dell'assetsottostante ha più spazio per fluttuare pur terminando il contratto all'interno delle barriere. In questo scenario, i potenziali payout sono solitamente inferiori a causa della maggiore probabilità che il prezzo rimanga tra le barriere.</p><p>Con barriere più strette, il prezzo ha meno spazio per muoversi. Quindi, i payout potenziali sono spesso più alti a causa della minore probabilità che il prezzo rimanga tra le barriere.</p>",
  "-1348863536": "Icona Dentro/Fuori",
  "-1673960856": "Ends Between/Ends Outside",
  "-139876734": "Un grafico che illustra un contratto di trading vincente della tipologia Finisce tra",
  "-376150880": "Un grafico che illustra un contratto di trading perdente della tipologia Finisce tra",
  "-1332492085": "Un grafico che illustra un contratto di trading vincente della tipologia Finisce fuori",
  "-1364325655": "Un grafico che illustra un contratto di trading perdente della tipologia Finisce fuori",
  "-1326361265": "Stays Between/Goes Outside",
  "-938075818": "Un grafico che illustra un contratto di trading perdente della tipologia Resta dentro",
  "-1160655353": "Un grafico che illustra un contratto di trading vincente della tipologia Esce fuori",
  "-1528034267": "Un grafico che illustra un contratto di trading perdente della tipologia Esce fuori",
  "-989395721": "Prevedi se il prezzo rimarrà tra due barriere o ne toccherà una delle due prima della fine del contratto.",
  "-1576239556": "Se selezioni 'Stays Between', ricevi il payout se il prezzo non raggiunge le barriere alte o basse prima della fine del contratto.",
  "-1576773755": "Se selezioni 'Goes Outside', ricevi il payout se il prezzo supera le barriere superiori o inferiori prima della fine del contratto.",
  "-1475813701": "- Scegliere lo strumento preferito per il trading.",
  "-923299441": "- Impostare i limiti di prezzo superiori e inferiori.",
  "-357078575": "I payout per tutti i contratti In/Out sono fissi, e si basano su:",
  "-1682172347": "- Durata del trade",
  "-2031112269": "- Condizioni di mercato",
  "-2084559619": "Per i trade \"Ends Between\" con barriere più ampie, il prezzo dell'asset sottostante ha più margini di fluttuazione pur terminando il contratto entro le barriere. In questo scenario, i potenziali payout sono generalmente inferiori a causa della maggiore probabilità che il prezzo rimanga tra le barriere.",
  "-1302372516": "Con barriere più strette, il prezzo ha meno spazio per muoversi. Pertanto, i potenziali payout sono spesso più elevati a causa di una minore probabilità che il prezzo rimanga tra le barriere.",
  "-1093843322": "Dove posso scambiare le opzioni Lookbacks su Deriv?",
  "-1805431841": "Puoi fare trading di opzioni Lookbacks sulla piattaforma di trading SmartTrader su opzioni sintetiche.",
  "-1596154417": "<ul><li>Seleziona il tuo strumento di trading preferito.</li><li>Scegli il tipo di opzione lookback che vuoi negoziare  (High-Close; Close-Low; High-Low).</li><li>Inserisci la durata del contratto che preferisci.</li><li>Scegli il multiplier in base al quale vuoi far crescere la vincita potenziale.</li><li>Fai la tua previsione di mercato.</li><li>Piazza il trade.</li></ul>",
  "-1611391492": "Come funzionano i contratti con opzioni Lookbacks?",
  "-178298929": "Il contratto di opzione Lookbacks ti consente di speculare sullo spread tra 2 punti di prezzo raggiunti da un asset sottostante in un dato periodo. I pagamenti di questi contratti Lookbacks si basano su un multiplier applicato alla differenza tra le fasce di prezzo selezionate.",
  "-1438328018": "No, non è possibile chiudere un contratto Lookbacks prima della sua scadenza. Tuttavia, puoi scegliere la durata o la scadenza del contratto che preferisci prima di piazzare un trade.",
  "-1106513085": "Posso personalizzare la durata del contratto Lookbacks?",
  "-29766201": "Sì, puoi personalizzare i contratti con opzioni Lookbacks. È possibile selezionare qualsiasi periodo di tempo compreso tra 1 e 30 minuti.",
  "-2038980878": "Icona High-Close",
  "-1515696068": "Icona High-Low",
  "-1922011906": "Un grafico che illustra un contratto High-Low",
  "-1805430868": "Quando acquisti un contratto 'High-Low', il payout sarà pari alla differenza tra il prezzo più alto e il prezzo più basso registrati durante la durata del contratto moltiplicata per il multiplier.",
  "-1045902715": "Un grafico che illustra un contratto Close-Low",
  "-1445240375": "- Sceglere il tipo di opzione lookback che vuoi negoziare (High-Close; Close-Low; High-Low).",
  "-706357982": "- Inserire la durata del contratto scelta.",
  "-164121811": "- Scegliere il multiplier in base al quale vuoi che il tuo payout potenziale cresca.",
  "-1459463426": "- Fare la previsione di mercato.",
  "-1617758690": "I contratti Only Ups/Only Downs sono attualmente disponibili solo sulle piattaforme di trading Deriv Bot e SmartTrader. Queste opzioni possono essere negoziatesu opzioni sintetiche.",
  "-700914596": "Come faccio ad aprire un contratto Only Ups/Only Downs?",
  "-1259527858": "Come funzionano i contratti Only Ups/Only Downs?",
  "-1901167719": "<p>I contratti Solo ascendenti/Solo discendenti consentono di fare previsioni di mercato speculando sulla direzione dei movimenti di prezzo di un asset sottostante.</p><p>Se scegli un contratto Solo ascendenti, vincerai un potenziale payout se, durante il periodo di tempo selezionato, il prezzo aumenta soltanto.</p><p>Se scegli un contratto Solo discendenti, vincerai un potenziale payout se, durante il periodo di tempo selezionato, il prezzo diminuisce soltanto.</p>",
  "-1787389647": "No, non puoi recedere dal contratto prima della sua scadenza.",
  "-689650437": "Un grafico che illustra un contratto di trading vincente della tiplogia Solo ascendenti",
  "-273813615": "Un grafico che illustra un contratto di trading perdente della tiplogia Solo ascendenti",
  "-1203636465": "Un grafico che illustra un contratto di trading vincente della tiplogia Solo discendenti",
  "-1947225045": "Un grafico che illustra un contratto di trading perdente della tiplogia Solo discendenti",
  "-1957987042": "- Selezionare la durata del contratto.",
  "-1426232228": "- Inserire la puntata o il payout potenziale desiderato.",
  "-528153567": "Se scegli un contratto Only Ups, vincerai un potenziale payout se, durante il periodo di tempo selezionato, il prezzo auminuisce soltanto.",
  "-762276447": "Puoi trovare i contratti Reset Call/Reset Put in SmartTrader e Deriv Bot, e sono disponibili sui sintetici.",
  "-1333610680": "Come posso aprire un contratto Reset Call/Reset Put?",
  "-527213163": "<p>Per aprire un contratto Reset Call/Reset Put:</p><ul><li>Seleziona il tuo asset di trading preferito.</li><li>Specifica la durata dell'operazione.</li><li>Inserisci l'importo della puntata o l'importo potenziale di vincita desiderato.</li><li>Seleziona la direzione del prezzo in base alle tue previsioni di mercato.</li><li>Apri il tuo contratto.</li></ul>",
  "-1677166916": "Come funzionano i contratti Reset Call/Reset Put?",
  "-1610904880": "Le durate dei contratti Reset Call/Reset Put vanno da 5 tick a 120 minuti (2 ore).",
  "-867968226": "Nei trade Reset Call e Reset Put, il termine \"reset\" si riferisce alla condizione in cui il prezzo d'esercizio viene reimpostato a metà della durata del trade. Questo accade se il mercato si muove in direzione opposta alla tua previsione di mercato. In questo caso, il contratto confronterà la direzione prevista con il prezzo di reset anziché con il prezzo spot originale alla scadenza del contratto.",
  "-1380050504": "Un grafico che illustra la vincita di un payout se il prezzo di uscita di Reset Call supera il tempo di reset",
  "-1025050479": "Un grafico che illustra la perdita di un contratto se il prezzo di uscita di Reset Call è inferiore al tempo di reset",
  "-714750455": "Un grafico che illustra la vincita di un payout se il prezzo di uscita Reset Put è inferiore al tempo di reset",
  "-322740436": "Un grafico che illustra la perdita di un contratto se il prezzo di uscita Reset Put supera il tempo di reset",
  "-222252442": "Un grafico che illustra la perdita di un contratto se il prezzo di uscita Reset Put supera il prezzo di entrata",
  "-453075958": "Prevedi se il prezzo di uscita sarà superiore o inferiore al prezzo di entrata o al prezzo al momento del reset (sempre scattato a metà del periodo contrattuale).",
  "-1060595452": "Se selezioni 'Reset Put', ricevi il payout quando il prezzo di uscita è inferiore al prezzo di entrata o al prezzo al momento del reset.\"",
  "-2023637285": "Se la condizione selezionata non viene soddisfatta o il prezzo di uscita è uguale al prezzo di entrata o al prezzo al momento del reset, la tua puntata viene persa.",
  "-1109117770": "- Specificare la durata del trade.",
  "-1447540637": "- Selezionare la direzione del prezzo in base alle previsioni di mercato.",
  "-264657167": "Il prezzo spot di reset viene impostato nel punto medio esatto della durata totale del trade. Per esempio, se inserisci un'opzione Reset Call di 10 ore, l'azzeramento avverrà al punto di 5 ore, e il prezzo  in quel punto esatto diventerà il punto di azzeramento.",
  "-1727460166": "- superiore al prezzo di ingresso per un contratto di Reset Put.",
  "-2078748417": "Se il prezzo spot reimpostato è meno favorevole, i termini del contratto originale rimangono in vigore (il che significa che viene preso in considerazione il prezzo di ingresso originale del contratto). Il reset è automatico, ma la sua applicazione dipende da quale prezzo (originale o reset) è più ottimale per un potenziale payout.",
  "-1686735535": "Al contrario, i contratti Rise/Fall guardano al prezzo di uscita del contratto rispetto al prezzo di entrata dello stesso, in base alla tua previsione di mercato.",
  "-201730632": "Come funzionano i contratti Touch/No Touch?",
  "-386360370": "Con i contratti Touch/No Touch, puoi prevedere se il prezzo di mercato dello strumento sottostante tocca o meno una barriera predeterminata in qualsiasi momento durante un determinato periodo contrattuale.",
  "-1433106248": "Posso aprire più contratti Touch/No Touch contemporaneamente?",
  "-812692907": "Perché il contratto \"Touch\" ha un importo potenziale di payout più elevato rispetto al contratto \"No Touch\"?",
  "-180588272": "<p>Il payout previsto si basa in realtà sulla barriera selezionata.</p><p>Se la barriera selezionata è lontana dal prezzo corrente dello strumento sottostante, la probabilità che il prezzo spot tocchi la barriera in un contratto \"Tocca\" è inferiore rispetto a un contratto \"Non tocca\". In questo scenario, l'importo del payout potenziale per un contratto \"Tocca\" è più alto.</p><p>Se la barriera selezionata è vicina al prezzo corrente dello strumento sottostante, la probabilità che il prezzo spot tocchi la barriera in un contratto \"Tocca\" è più alta rispetto a un contratto \"No Tocca\". In questo scenario, l'importo del payout potenziale per un contratto \"Tocca\" è inferiore.</p><p>Gli importi del payout e della perdita potenziali (la puntata iniziale) sono chiaramente indicati prima dell'apertura del trade.</p>",
  "-1047993307": "<p>La barriera di prezzo nei contratti Tocca/Non tocca si riferisce al livello di prezzo specificato che il prezzo dello strumento sottostante deve toccare o non toccare durante la durata del contratto.</p><p>Funge da punto di riferimento per determinare l'esito del trade.</p><p>La potenziale percentuale di payout varia e dipende dal livello di barriera selezionato e dalla probabilità che la condizione venga soddisfatta in qualsiasi momento durante la durata del contratto.</p>",
  "-234177320": "Touch/NoTouch",
  "-1691868913": "Touch/No Touch",
  "-1135384310": "Un grafico che illustra un contratto di trading vincente della tipologia Tocca",
  "-1779167017": "Un grafico che illustra un contratto di trading perdente della tipologia Tocca",
  "-1152691826": "Un grafico che illustra un contratto di trading perdente della tipologia Non tocca",
  "-1320417421": "Se selezioni 'No Touch', ricevi il payout se il mercato non tocca mai la barriera in nessun momento durante il periodo contrattuale.",
  "-1459384882": "Ecco come aprire un contratto Touch/No Touch:",
  "-1707027896": "- Scegliere uno strumento su cui fare trading.",
  "-27908705": "- Impostare la durata del contratto. ",
  "-482228898": "- Impostare la barriera desiderata.",
  "-47479361": "Se stai negoziando un contratto «Touch» e il prezzo di mercato tocca la barriera selezionata, il contratto si chiuderà e vincerai il potenziale payout.",
  "-122126329": "D'altra parte, se stai negoziando un contratto «No Touch» e il prezzo di mercato tocca la barriera selezionata, il contratto si chiuderà e perderai la tua puntata.",
  "-288175823": "Se la barriera selezionata è lontana dal prezzo corrente dello strumento sottostante, la probabilità che il prezzo spot tocchi la barriera in un contratto \"Touch\" è inferiore rispetto a un contratto \"No Touch\". In questo scenario, l'importo potenziale di payout per un contratto \"Touch\" è più elevato.",
  "-1863212669": "La potenziale percentuale di payout varia e dipende dal livello di barriera selezionato e dalla probabilità che la condizione venga soddisfatta in qualsiasi momento durante la durata del contratto.",
  "-1078851321": "Dove posso negoziare le opzioni Up/Down?",
  "-1193612050": "Puoi negoziare le opzioni Up/Down sulle piattaforme di trading Deriv Trader, SmartTrader e Deriv Bot. Sono disponibili per il trading su Forex, indici azionari, materie prime e indici derivati.",
  "-1287498214": "Come posso aprire un contratto Up/Down?",
  "-102172683": "Cosa sono le opzioni Up/Down?",
  "-1031199979": "<p>Sì, puoi chiudere una posizione aperta Alto/Basso prima della sua scadenza indipendentemente dalla durata del trade.</p><p>Tuttavia, è importante notare che la disponibilità dell'uscita anticipata può variare a seconda del tipo specifico di trade. Alcune tiplogie potrebbero essere soggette a restrizioni o potrebbero essere disponibili solo entro un determinato periodo di tempo.</p>",
  "-259173309": "Posso selezionare la durata o l'ora di scadenza per i trade Rise/Fall e Higher/Lower?",
  "-912974734": "<p>Sì, entrambi i tipi di trade ti consentono di scegliere la durata o la scadenza dello stesso. Dovrai solo selezionare l'intervallo di tempo entro il quale prevedi che il prezzo dell'asset si muova nella direzione prevista.</p><p>Per Rise/Fall, la durata del contratto varia da 1 tick a 365 giorni.</p><p>Per  Higher/Lower, la durata del contratto va da 5 tick a 365 giorni.</p>",
  "-1383394916": "Posso inserire più contratti Up/Down contemporaneamente?",
  "-490241699": "Come posso conoscere il mio potenziale payout per un trade Rise/Fall o Higher/Lower?",
  "-93105108": "Un contratto Higher/Lower è in genere un contratto Rise/Fall con una barriera regolabile che può essere applicata prima dell'acquisto del contratto. Ad esempio, in un contratto \"Higher\", più la barriera è lontana dal prezzo di mercato corrente, maggiore è il potenziale payout e viceversa per un contratto Lower.",
  "-2023939689": "I contratti Higher/Lower sono uguali ai High/Low Ticks?",
  "-1084299525": "<p>I trader in genere analizzano il mercato sottostante e le tendenze dei prezzi per determinare la probabilità che i prezzi aumentino o diminuiscano in un determinato periodo di tempo.</p><p>Per identificare le tendenze, puoi considerare una serie di fattori, tra cui:</p><ul><li>le recenti oscillazioni dei prezzi e la volatilità del mercato</li><li>notizie ed eventi economici</li><li>tendenze diffuse utilizzando indicatori tecnici.</li></ul>",
  "-176958841": "Icona Rise/Fall",
  "-922253974": "Rise/Fall",
  "-1028232495": "Un grafico che illustra un contratto di trading vincente della tipologia Rise",
  "-1503795121": "Un grafico che illustra un contratto di trading in perdita della tiplogia Fall",
  "-1269133041": "Prevedi se il prezzo di mercato aumenterà o diminuirà entro la fine del contratto.",
  "-1265191238": "Con l'opzione 'Allow equals' (disponibile su strumenti selezionati):",
  "-333702220": "Seleziona 'Fall' per ricevere il payout quando il prezzo di uscita è inferiore o uguale al prezzo di entrata.",
  "-1361254291": "Higher/Lower",
  "-3072021": "Un grafico che illustra un contratto di trading vincente di tipo Supeiore",
  "-1193493105": "Un grafico che illustra un contratto di trading in perdita della tipologia Higher",
  "-1333679424": "Un grafico che illustra un contratto di trading vincente della tipologia Inferiore",
  "-1559541459": "Se selezioni 'Lower', ricevi il payout se il prezzo di uscita è inferiore alla barriera.",
  "-943414951": "Se la condizione selezionata non viene soddisfatta o se il prezzo di uscita è uguale alla barriera, la tua puntata è persa.",
  "-523202029": "- Selezionare il mercato scelto e l'asset di trading.",
  "-1270188966": "- Sceglere il tipo di opzione Up/Down che desideri negoziare (Rise/Fall; Rise Equals/Falls Equals; Higher/Lower).",
  "-542134713": "- Scegli la durata del contratto.",
  "-594748291": "Le opzioni Up/Down sono suddivise in due tipi:",
  "-40796548": "Con i Contratti Rise/Fall, fai una previsione sul mercato puntanto sull'aumento o sulla diminuzione del prezzo di uscita del contratto entro la fine del periodo contrattuale. Se fai trading con il requisito Consenti uguali, stai prevedendo che il prezzo di uscita del contratto possa anche essere uguale al prezzo di entrata.",
  "-1442333638": "Nei contratti Higher/Lower, imposti una barriera prima di aprire il contratto, prevendendo se il prezzo dell'asset sottostante sarà superiore o inferiore alla barriera predeterminata alla fine del periodo contrattuale.",
  "-1588394993": "Per i contratti Higher/Lower, la durata del contratto va da 5 tick a 365 giorni.",
  "-452651685": "Sì, puoi inserire più contratti contemporaneamente. In questo modo, potrai diversificare il tuo portafoglio di trading e sfruttare varie opportunità di mercato.",
  "-22899259": "Il payout potenziale è predeterminato in base ai dettagli specifici dell'operazione e sulla correttezza delle  tue previsioni di mercato.",
  "-396211507": "Per i contratti Rise/Fall, i potenziali payout vanno generalmente dall'85% al 95% della puntata.",
  "-682790957": "No, non sono uguali.",
  "-1175233604": "Quando fai trading con un contratto Higher/Lower, fai previsioni sulla direzione del prezzo di un asset sottostante in un periodo di tempo.",
  "-856462598": "Quando fai trading con High/Low Ticks, prevedi quale sia il tick più alto all'interno di un contratto da 5 tick.",
  "-1972929701": "Per identificare le tendenze, puoi prendere in considerazione una serie di fattori, tra cui:",
  "-496481746": "- Le recenti oscillazioni dei prezzi e la volatilità del mercato",
  "-1883518863": "- Notizie ed eventi economici: tendenze pubbicate utilizzando indicatori tecnici.",
  "-703542574": "Up",
  "-1127399675": "Down",
  "-381152951": "Come posso piazzare un trade di opzioni Vanilla?",
  "-2126033268": "Posso acquistare e vendere opzioni Vanilla?",
  "-1753301320": "<p>Quando acquisti un contratto, pagherai una quota (nota anche come premio dell'opzione). Questo è il costo per entrare in un trade di opzioni Vanilla.</p><p>Se le previsioni di mercato si rivelano corrette durante il periodo del contratto, riceverai un payout equivalente al movimento dell'asset alla scadenza del contratto (o alla sua risoluzione anticipata).</p><p>Se decidi di chiudere manualmente il trade in anticipo (prima della scadenza del contratto), ti verrà addebitata una commissione di uscita aggiuntiva. Tieni presente che non è possibile terminare un contratto a meno di 15 secondi dalla scadenza.</p>",
  "-1445410256": "Posso aprire più contratti di opzioni Vanilla contemporaneamente?",
  "-727809759": "Le opzioni Vanilla sono disponibili su Deriv Bot?",
  "-1727976172": "No, le opzioni Vanilla non sono attualmente disponibili sulla piattaforma di trading Deriv Bot.",
  "-2036407878": "Un grafico che illustra il payout di un'opzione call Vanilla.",
  "-1953701439": "Riceverai un payout alla scadenza del contratto se il prezzo finale è superiore al prezzo di esercizio (determinato all'inizio del periodo contrattuale). Se il prezzo finale è pari o inferiore al prezzo di esercizio, perderai la puntata iniziale (premio).",
  "-330731711": "Opzione Put",
  "-1474942679": "Il tuo profitto netto dipende da quanto il prezzo finale sarà inferiore al prezzo di esercizio predeterminato. Potenzialmente, i guadagni massimi aumenteranno se il prezzo dell'asset sottostante scenderà in modo significativo. Al contrario, le perdite sono limitate alla puntata iniziale richiesta per acquistare l'opzione Put.",
  "-209567719": "- Prevedere il movimento del prezzo dell'asset scegliendo Call o Put.",
  "-738783818": "- Selezionare il prezzo di esercizio desiderato",
  "-590205930": "- Inserire la puntata.",
  "-1697679695": "Quando acquisti un contratto, pagherai una puntata (nota anche come premio d'opzione). Questo è il costo per entrare in un trade di opzioni Vanilla.",
  "-791970047": "Se le tue previsioni di mercato si rivelano corrette durante la durata del contratto, riceverai un payout equivalente al movimento dell'asset alla scadenza del contratto (o in caso di risoluzione anticipata).",
  "-1594240878": "Se decidi di interrompere manualmente l'operazione in anticipo (prima della scadenza del contratto), ti verrà addebitata una commissione di uscita aggiuntiva. Tieni presente che non è possibile recedere da un contratto a meno di 15 secondi dalla scadenza.",
  "-205981334": "Il Payout per punti indica il payout che riceverai per ogni punto al di sopra o al di sotto del prezzo di esercizio (selezionato prima della stipula del contratto) entro il periodo contrattuale. Questo importo dipenderà dalla tua puntata.",
  "-1708351688": "Per le opzioni Call, il payout per punto indica l'importo del payout che guadagnerai per ogni punto superiore al prezzo di esercizio predeterminato, alla scadenza del contratto.",
  "-1768096131": "Per le opzioni Put, il payout per punto indica l'importo del payout che guadagnerai per ogni punto al di sotto del prezzo di esercizio predeterminato, alla scadenza del contratto.",
  "-853506275": "Da oggi puoi fare depositi e prelievi senza problemi",
  "-958368061": "2. Invia o ricevi un pagamento",
  "-1462151694": "Nota: i fondi vengono rilasciati solo al termine della transazione.",
  "-950183109": "Cosa offre una soluzione di liquidità?",
  "-326976186": "In qualità di fornitore di soluzioni di liquidità, Deriv Prime offre servizi di trading istituzionali e accesso ai mercati finanziari globali attraverso un unico punto di integrazione. Ciò comprende il trading di asset nei mercati Forex, delle materie prime, delle azioni, degli indici, degli ETF e delle criptovalute.",
  "-2016263872": "Come vengono determinati i prezzi delle soluzioni di liquidità di Deriv Prime?",
  "-1281767170": "<strong>Connettività e integrazione</strong> Sei responsabile di eventuali tariffe di connettività o di transizione addebitate da fornitori di terze parti per effettuare transazioni attraverso la nostra piattaforma. <strong><br/>Commissione minima di elaborazione del volume</strong> Alla fine di ogni mese verrà addebitata una commissione di servizio mensile di 1.500 USD. La commissione matura e viene addebitata solo se i requisiti di volume minimo non vengono superati. <strong><br/>Swap istituzionali</strong> Ti verranno addebitati quotidianamente gli swap istituzionali. Le <strong><br/>commissioni</strong> sul trading istituzionale tramite Deriv Prime verranno addebitate sulle transazioni per milione, per lato (vedere la tabella seguente). Per azioni, indici ed ETF, le commissioni vengono addebitate per contratto per lato. Per le criptovalute, le commissioni vengono addebitate in punti base, per lato. <table><caption>Piano commerciale scalabile</caption><tr><th>Requisito di volume mensile</th><th>Commissione</th></tr><tr><td>0 - 3 miliardi</ td><td>$8,00</td></tr><tr><td> > 3 - 5 miliardi</td><td>$7,00</td></tr><tr><td> > 5 - 10 miliardi</td><td>$6,00</td></tr><tr><td> > 10 miliardi</td><td>$5,00</td></tr><tr><td>0 - 15 milioni (Cripto)</td><td>5,5 bps / 0,055%</td></tr><tr><td> > 15 milioni (Cripto)</td><td>5 bps / 0,05% </td></tr></table>",
  "-1268145536": "Gli investimenti sono separati dai fondi aziendali del Gruppo Deriv?",
  "-202025189": "Sì, i fondi dei partner di Deriv Prime sono detenuti in conti clienti separati dalle attività commerciali del Gruppo Deriv.",
  "-1090662293": "Deriv Prime fornisce assistenza?",
  "-522057664": "Sì, potrai usufruire di Relationship Manager dedicati che forniranno supporto e assistenza personalizzati oltre al supporto tecnico per la connettività, i test e l'implementazione per le tue operazioni di trading.",
  "-1290998687": "Quali metodi di connettività sono disponibili con Deriv Prime?",
  "-612038797": "50 ms",
  "-1898815664": "99,97%",
  "-733326542": "+ 20 mld USD",
  "-678590039": "Volume degli scambi giornalieri",
  "-428086954": "Clienti in tutto il mondo",
  "-1238936518": "4,6/5",
  "-1198458209": "Valutazione su Trustpilot",
  "-1420548257": "+ 20",
  "-1897306405": "Trasparente",
  "-915012896": "Nessuna commissione nascosta o struttura tariffaria complicata. Siamo sempre equi e trasparenti.",
  "-39672241": "La più ampia gamma di mercati e strumenti finanziari con spread irresistibili.",
  "-1696404706": "Coerente",
  "-1502747788": "Facile configurazione con il protocollo FIX per il tuo fornitore di collegamento o gateway MT5.",
  "-1681655860": "la Malta Financial Services Authority",
  "-253752482": "Dov'è detenuto il mio denaro?",
  "-1299484872": "Conto",
  "-1310262676": "Come modifico i dati personali?",
  "-2073215708": "Puoi farlo sulla pagina <0>Dati personali</0>. Se non puoi aggiornare i tuoi dati, <1>contattaci tramite chat live</1>. Potrebbe essere necessario l'invio di qualche documento per la verifica.",
  "-251180453": "Come posso cambiare la valuta del mio conto?",
  "-785517434": "Le valute dei conti virtuali e di criptovalute sono fisse. È invece possibile modificare la valuta del conto fiat seguendo i passaggi indicati di seguito.",
  "-582231303": "Seleziona <0>Valute fiat,</0> scegli la valuta desiderata e fai clic su <0>Cambia valuta.</0>",
  "-703297687": "È innazitutto necessario chiudere eventuali posizioni aperte.",
  "-599281490": "Per prelevare fondi dal tuo conto Deriv reale, vai su <0>Cassa</0>.",
  "-188538325": "Per prelevare i fondi dai tuoi conti reale Deriv MT5 e Deriv X, vai alla dashboard.",
  "-1129279211": "<0>Contattaci tramite chat live</0> e ti auteremo a cambiare la valuta del conto.",
  "-221810226": "Posso cambiare l'indirizzo e-mail?",
  "-1059028037": "Perché non riesco a creare un conto?",
  "-254542421": "Di seguito sono elencate alcune possibili ragioni per cui non è stato possibile aprire un conto:",
  "-1739646504": "Hai meno di 18 anni.",
  "-1116525030": "Hai già un conto Deriv.",
  "-1910608693": "I nostri servizi non sono disponibili nel tuo Paese di residenza.",
  "-894612350": "Fai clic su <0>Password dimenticata?</0> sulla <1>pagina di login.</1>",
  "-1582535828": "Inserisci lo stesso indirizzo e-mail dell'account Apple/Google/Facebook.",
  "-2136863307": "Ora sarai in grado di accedere al conto Deriv usando il tuo indirizzo e-mail e password.",
  "-2043299631": "Come annullo l'iscrizione alle e-mail commerciali?",
  "-803818887": "È una tassa addebitata ai conti che rimangono inattivi negli ultimi 12 mesi. Consulta i <0>termini di utilizzo</0> per ulteriori informazioni.",
  "-1244219585": "Nome dell'entità",
  "-1523686418": "Autorizzazione a gestire il conto (se la società ha più di un direttore)",
  "-1883441858": "Passaporto e utenza/estratto conto bancario della persona che gestisce il conto, così come di ogni direttore e azionista (se la società ne ha più di uno)",
  "-482992615": "Utenza/estratto conto bancario contenente l'indirizzo della società",
  "-337933411": "Dipende dalle leggi del tuo Paese di residenza. Consulta un professionista per capire se devi pagare le tasse sui <0>tuoi profitti</0>.",
  "-214877260": "Come posso impostare limiti di autoesclusione sul mio conto?",
  "-464076737": "Puoi farlo sulla pagina di <0>Autoesclusione</0>.",
  "-1687067691": "Se abiti in un altro Paese, puoi modificare o rimuovere i limiti sulla pagina di <1>Autoesclusione</1>. Se non sei in grado di cambiare i limiti, <0>contattaci tramite chat live</0>.",
  "-1411245754": "Ti chiederemo di verificare il conto quando sarà necessario.",
  "-2064918290": "Come posso verificare il mio conto?",
  "-1057679672": "Quando ti chiederemo di verificare il conto, segui questi passaggi:",
  "-1715758584": "<0>Accedi</0> al tuo conto Deriv.",
  "-1960993308": "Vai su <0>Impostazioni</0> > <1>Verifica dell'identità</1> o <1>Verifica dell'indirizzo</1>.",
  "-400895399": "Segui le istruzioni sullo schermo per verificare il conto.",
  "-1464239544": "<0>Nota:</0> le pagine di <0>verifica dell'identità</0> e <0>verifica dell'indirizzo</0> non saranno disponibili qualora non fosse necessario verificare il tuo conto al momento.",
  "-425061473": "Di quali documenti ho bisogno per verificare il mio conto?",
  "-172153561": "Perchè devo verificare il mio conto?",
  "-1619463465": "Posso fare trading senza verificare il mio conto?",
  "-414862292": "Quanto dura la verifica?",
  "-790757582": "Perché i miei documenti sono stati rifiutati?",
  "-1663161989": "Potrai contare su numerose opportunità di guadagno partecipando altri programmi di collaborazione che offriamo.",
  "-151972777": "No. Le autorità di regolamentazione non accetteranno il tuo reclamo a meno che tu non ci dia prima la possibilità di indagare sul tuo reclamo e darti una risposta entro i termini specificati nella nostra <0>politica dei reclami</0>.",
  "-1787820992": "Piattaforme",
  "-918450098": "Blocchi",
  "-2012116377": "Nel <0>menu Blocchi</0>, vedrai un elenco di categorie. I blocchi sono raggruppati all'interno di queste categorie. Scegli il blocco che desideri e trascinalo nell'area di lavoro. ",
  "-232118993": "Nel menu <0>Blocchi</0>, vai su <0>Utilità > Variabili</0/>.",
  "-1138483020": "Sì, puoi iniziare con un bot predefinito utilizzando la funzione <0>Strategia rapida</0>. Qui troverai alcune delle strategie di trading più popolari: Martingale, D'Alembert e Oscar's Grind. Basta selezionare la strategia, inserire i parametri di trading e il bot verrà creato per te. Puoi sempre modificare i parametri in un secondo momento.",
  "-1493168314": "Cos'è una strategia rapida?",
  "-315611205": "Strategia",
  "-372773682": "Vai su <0>Strategia rapida</0> e seleziona la strategia desiderata.",
  "-1177881596": "Seleziona l'asset e il tipo di operazione.",
  "-1759322161": "Imposta i parametri di trading e premi <0>Crea</0>.",
  "-1345276958": "Una volta caricati i blocchi nell'area di lavoro, modifica i parametri se lo desideri o premi <0>Esegui</0> per iniziare a fare trading.",
  "-1874016785": "Premi <0>Salva</0> per scaricare il tuo bot. Puoi scegliere se scaricare il bot sul tuo dispositivo o su Google Drive.",
  "-1177914473": "Come salvo la mia strategia?",
  "-1259784179": "Il bot verrà caricato di conseguenza.",
  "-1612610720": "Dopo aver premuto <0>Importa</0>, seleziona <0>Google Drive</0> e fai clic su <0>Continua</0>.",
  "-525394473": "Seleziona il tuo file XML e premi <0>Seleziona</0>.",
  "-1549564044": "Come reimposto l'area di lavoro?",
  "-226333706": "Come fare trading",
  "-1823467206": "Sì, è possibile. Tuttavia, ci sono dei limiti sul tuo account, ad esempio il numero massimo di posizioni aperte e i payout complessivi massimi per le posizioni aperte. Quindi, tieni a mente questi limiti quando apri più posizioni. Puoi trovare maggiori informazioni su questi limiti su <0>Impostazioni > Limiti dell'account</0>.",
  "-1529254446": "Offriamo i nostri servizi in tutti i Paesi, ad eccezione di quelli <0>menzionati nei nostri termini e condizioni</0>.",
  "-352345777": "Quali sono le strategie più popolari per il trading automatico?",
  "-1612801567": "Depositi e prelievi",
  "-1306639327": "Modalità di pagamento",
  "-840116640": "Qual è l'importo minimo per depositi e prelievi?",
  "-1689659144": "Prelievi",
  "-1108803896": "Depositi",
  "-2135274535": "Posso prelevare il bonus sul deposito?",
  "-1787304306": "Deriv P2P",
  "-2133437022": "Cos'è Deriv P2P?",
  "-1568899385": "Quanto è sicuro Deriv P2P?",
  "-1567244911": "Pagamento",
  "-1988653672": "Il saldo Deriv P2P potrebbe non includere tutti i depositi effettuati sul conto Deriv. I depositi tramite carta di credito e debito (incluse Maestro e Diners Club), ZingPay, Skrill, Neteller e Direct Banking Nigeria non saranno disponibili su Deriv P2P.",
  "-203783060": "Il tuo conto Deriv è bloccato. Contattaci tramite <0>live chat</0> per ulteriori informazioni.",
  "-807767876": "Nota:",
  "-214996581": "Controversia",
  "-1481255592": "Una volta scaduto l'ordine, fai clic su Avanza reclamo nella schermata dei dettagli dell'ordine.",
  "-190084602": "Operazione",
  "-434440200": "Per effettuare transazioni P2P con Deriv, segui queste linee guida:",
  "-1964387231": "Una volta che abbia ricevuto il pagamento dell'acquirente, cerca di completare l'ordine il prima possibile.",
  "-1257202503": "Come posso contattare il trader con cui sto trattando?",
  "-728780565": "<0>Nota:</0> la funzione chat è disponibile solo per gli ordini attivi. Una volta completato un ordine, la funzione di chat scompare.",
  "-1101543580": "Limite",
  "-663862998": "Mercati",
  "-1952371760": "Contratti",
  "-1572548510": "Alto e Basso",
  "-330437517": "Combacia/Differisce",
  "-657360193": "Sopra/Sotto",
  "-2020077454": "Cos'è Deriv X?",
  "-1531872373": "Con quali mercati posso fare trading su Deriv X?",
  "-307502515": "Puoi fare trading con CFD su Forex, criptovalute, materie prime e i nostri indici sintetici proprietari su Deriv X.",
  "-385265783": "Quali sono gli importi minimo e massimo per fare trading su Deriv X?",
  "-880881171": "L'importo massimo e minimo da negoziare dipendono dal margine richiesto per aprire una posizione su Deriv X per ogni asset. Quando crei un nuovo ordine, vedrai il margine richiesto per la dimensione del lotto di tua scelta.",
  "-106815675": "<0>DTrader</0> ti permette di fare trading con più di 50 asset, tra cui opzioni digitali, multipliers e opzioni lookbacks.",
  "-976858633": "Qual è la differenza tra Deriv MT5 e Deriv X?",
  "-1741775744": "Deriv MT5 ha una visualizzazione completa fissa, mentre Deriv X offre un'interfaccia utente modulare e basata su widget, facile da personalizzare. Puoi negoziare CFD con leva su più classi di asset su entrambe le piattaforme.",
  "-1529587893": "Segui questi passaggi per aggiungere un conto Deriv X:",
  "-1029450139": "1. Accedi al tuo conto Deriv.",
  "-1472463366": "2. Vai alla dashboard di Deriv X.",
  "-855164189": "6. Il tuo nuovo conto Deriv X è pronto.",
  "-527968812": "Per prima cosa devi aggiungere un conto Deriv X. Poi, segue questi passaggi per accedere:",
  "-1423005641": "2. Non dimenticare il nome utente e la password.",
  "-183167505": "4. Per accedere sul tuo cellulare, avrai bisogno dell'app. Se non hai l'app, puoi <0>scansionare il codice QR</0> sulla dashboard di Deriv X.",
  "-1798013905": "Quali sono le differenze tra conto per indici sintetici e conto finanziario?",
  "-2055925090": "Il conto finanziario serve per fare trading con contratti per differenza (CFD) su mercati finanziati come Forex, criptovalute e materie prime.",
  "-876516014": "La password di Deriv X è collegata alla piattaforma di trading autonoma <0>Deriv X</0>, mentre la password Deriv permette di accedere alle piattaforme presenti sul nostro sito web, come DTrader e DBot.",
  "-114658193": "Perché la password per Deriv X è diversa da quella di Deriv?",
  "-156237172": "Come posso reimpostare la password per Deriv X?",
  "-2038952853": "Dove posso trovare le informazioni sul mio conto Deriv X?",
  "-1133100523": "Puoi controllare i dati del conto (tipo di conto e informazioni di accesso) sulla <0>dashboard di Deriv X</0>.",
  "-1282647933": "Per depositare fondi sul tuo conto Deriv X, dovrai trasferire i fondi dal tuo conto Deriv a quello Deriv X. Vai su Cassa, fai clic su <0>Trasferimenti</0> e segui le istruzioni riportate.",
  "-213523513": "I trasferimenti sono immediati: una volta completati i passaggi necessari, il saldo del conto Deriv X verrà aggiornato.",
  "-1170098215": "Una volta completata l'elaborazione del prelievo dal rispettivo metodo di pagamento, i fondi verranno depositati sul tuo conto personale. Puoi controllare i tempi di elaborazione nella nostra pagina <0>Metodi di pagamento</0>.",
  "-1879666853": "Deriv MT5",
  "-1663990628": "Deriv MT5 è una piattaforma di trading su CFD che offre accesso a Forex, azioni, indici azionari, materie prime, criptovalute e derivati. Scopri di più su Deriv MT5 <0>qui</0>.",
  "-2103351541": "Deriv MT5 è una piattaforma di trading su CFD che offre accesso a Forex, azioni, indici azionari, materie prime, criptovalute e derivati. Scopri di più su Deriv MT5 <0>qui</0>.",
  "-1288798840": "Quali sono le principale differenze tra le piattaforme di opzioni digitali e di CFD?",
  "-811424620": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2>, e <3>Binary Bot</3> offrono trading con opzioni digitali su una gamma di asset sottostanti come Forex, indici azionari, materie prime e derivati. Le piattaforme ti permettono di impostare la durata del contratto prima di aprire posizioni e di sapere esattamente quanto puoi guadagnare se vinci. Se sei nuovo al mondo del trading, potresti trovare queste piattaforme molto intuitive.",
  "-189856251": "Quali sono le principale differenze tra le piattaforme di moltipllicatori e di CFD?",
  "-1834333990": "Come posso cambiare la mia password Deriv MT5?",
  "-1348787775": "Segui questi passaggi per reimpostare la password Deriv MT5:",
  "-1111031408": "Vai alla <0>dashboard di Deriv MT5</0>.",
  "-985140221": "Clicca su <0>Conferma</0>.",
  "-1222605568": "Ti invieremo un'e-mail dove dovrai fare click sul pulsante <0>Cambiare password</0>.",
  "-1184173356": "Verrai indirizato alla pagina di modifica della password. Inserisci una nuova password e clicca su <0>Crea</0>.",
  "-1572449143": "3. Fai clic su Cambia password e poi su Conferma.",
  "-300839534": "Dovrai trasferire i fondi dal conto Deriv al conto Deriv MT5 tramite la <0>pagina Cassa</0>. I trasferimenti sono immediati; i fondi saranno disponibili sul conto Deriv MT5 nel momento in cui il trasferimento sarà completato.",
  "-1723900573": "Come si accede al conto Deriv MT5?",
  "-1462766296": "È possibile accedere al conto Deriv MT5 tramite l'applicazione desktop MT5, il terminale web o l'app mobile. Avrai bisogno delle credenziali per il login e del nome del server dalla pagina della <0>dashboard di Deriv MT5</0>. Non dimenticare di utilizzare la password Deriv MT5 per accedere a Deriv MT5.",
  "-1835372511": "È possibile accedere al conto Deriv MT5 tramite l'applicazione desktop MT5, il terminale web o l'app mobile. Avrai bisogno delle credenziali per il login e del nome del server dalla pagina della <0>dashboard di Deriv MT5</0>. Non dimenticare di utilizzare la password Deriv MT5 per accedere a Deriv MT5.",
  "-1089619392": "Puoi impostare la password d'investitore sulla <0>dashboard Deriv MT5</0>. Fai clic su <1>Password</1> sul tuo conto Deriv MT5, e seleziona <1>Password d'investitore</1> per impostare una nuova password.",
  "-1699186630": "3. Seleziona la password dell'investitore per impostare una nuova password.",
  "-1698836439": "Qual è il nome del server Deriv MT5?",
  "-617194580": "Offrite conti Deriv MT5 senza swap?",
  "-351288377": "No, non li offriamo.",
  "-1987596175": "Non è possibile riattivare il conto Deriv MT5. Puoi comunque crearne uno nuovo sulla <0>dashboard di Deriv MT5</0>.",
  "-1741073621": "Se hai bisogno di un resoconto dei tuoi trade su Deriv MT5, segui questi passaggi per scaricare un riepilogo trimestrale:",
  "-1684440937": "Accedi al tuo conto MT5 tramite l'applicazione per desktop.",
  "-1374165891": "Fai clic con il tasto destro su <0>Cronologia</0>, quindi fai clic su <0>Rapporto</0> e seleziona <0>Apri XML</0>.",
  "-1795964107": "Se hai bisogno di un resoconto relativo a un periodo più lungo, contattaci tramite la <0>chat live</0> e ti aiuteremo.",
  "-1728332105": "Per quanto tempo posso utilizzare il conto demo Deriv MT5?",
  "-586122892": "No, non è possibile su MT5.",
  "-518416448": "No, non si può, ma puoi avere più conti sintetici Deriv MT5 su server diversi.",
  "-182656534": "No, ma potresti avere più conti Deriv MT5 a seconda della giurisdizione.",
  "-2007650229": "Sì, puoi fare trading con coppie micro Forex con un conto finanziario Deriv MT5.",
  "-1972914987": "Qual'è il volume minimo di coppie micro Forex?",
  "-860666463": "Programma IB",
  "-1062769315": "Come posso iscrivermi come introducing broker (IB)?",
  "-203458343": "Per diventare un IB, devi essere un affiliato esistente con un conto in <0>valuta</0> Deriv e un conto reale derivato MT5. Quando soddisfi questo requisito, puoi candidarti per diventare un IB contattandoci tramite <1>chat live</1>.",
  "-689358377": "Ottieni maggiori informazioni sul nostro programma IB facendo click <0>qui</0>.",
  "-118302649": "Perchè dovrei unirmi al programma di introducing broker (IB)?",
  "-1301260207": "Ottieni commissioni ogni volta che i tuoi clienti fanno trade con CFD su MT5, anche nei fine settimana e i giorni festivi.",
  "-289567912": "Scopri di più sul programma IB <0>qui</0>.",
  "-153524655": "Quanto si viene pagati in commissioni?",
  "-548897585": "L'adesione al programa introducing broker comporta dei costi?",
  "-898871903": "No, è completamente gratuito.",
  "-1236285182": "Come e quando riceverò il pagamento delle commissioni per il programma IB?",
  "-1557693454": "Quando posso prelevare le commissioni?",
  "-1573099251": "Cos'è il Programma per agenti di pagamento di Deriv?",
  "-1394619855": "È un programma di associazione in cui autorizziamo agenti di pagamento di terze parti a elaborare depositi e prelievi per i clienti Deriv.",
  "-2060468412": "Il Programma per agenti di pagamento di Deriv è lo stesso di Deriv P2P?",
  "-1246163204": "Perché i clienti hanno bisogno di un agente di pagamento?",
  "-414413895": "Assolutamente no. Il nostro programma di agenti di pagamento è completamente gratuito. Devi solo avere un saldo minimo sul conto Deriv quando ti iscrivi. Il saldo minimo dipende dal tuo Paese di residenza.",
  "-628267707": "Cosa succede se un agente di pagamento addebita un importo superiore al limite stabilito per le commissioni?",
  "-280157831": "Se riceviamo reclami giustificati, gli agenti di pagamento coinvolti verranno bannati immediatamente dalla nostra piattaforma.",
  "-1794636525": "Gli agenti di pagamento sono dipendenti o associati di Deriv?",
  "-1333773557": "Gli agenti di pagamento operano in modo indipendente e non come associati di Deriv.",
  "-1016133415": "Posso offrire i miei servizi ai clienti di Deriv?",
  "-222181522": "Devo verificare il mio conto Deriv?",
  "-11499858": "Non occorre verificare il conto Deriv se non viene richiesto. Se fosse necessaria una verifica, ti contatteremo via e-mail fornendoti indicazioni precise per avviare il processo e illustrandoti chiaramente come inviare i documenti.",
  "-594993106": "Esempi di gruppi che impersonano Deriv su Telegram",
  "-702870694": "Gli imitatori richiedono i tuoi dati di accesso o altre informazioni sensibili tramite Telegram.",
  "-1710569687": "Richiedono pagamenti tramite canali non rintracciabili, ad esempio tramite criptovaluta.",
  "-693973292": "Ti chiedono di scaricare un'app che non è disponibile su Google Play Store o Apple App Store.",
  "-1771881201": "Ti chiedono di scaricare un software che consente di controllare il tuo dispositivo da remoto.",
  "-2032937742": "Come posso difendermi dagli imitatori su Telegram?",
  "-824391595": "Esegui tutti i file tramite un antivirus aggiornato prima di scaricarli.",
  "-801351094": "Assicurati di <0>unirti al gruppo Deriv corretto</0> su Telegram.",
  "-411463906": "Esempi di messaggi di imitatori",
  "-2013757619": "Ecco alcuni modi per identificare le e-mail inviate da imitatori:",
  "-1413288349": "Gli imitatori utilizzano in genere domini di posta elettronica gratuiti come @yahoo.com, @gmail.com o @protonmail.com. Leggi sempre l'indirizzo e-mail completo del mittente per sapere chi ha inviato l'e-mail. <0>Nota:</0> le e-mail di Deriv provengono sempre da @deriv.com.",
  "-1846766027": "Il mercato dei cambi, o Forex, è il mercato globale delle divise mondiali, dove i valori delle diverse valute vengono messi a confronto creando coppie Forex, come EUR/USD, AUD/JPY, etc. Il mercato Forex determinal il tasso di cambio di ogni valuta.",
  "-192959524": "Leggi <0>questo articolo</0> per scoprire di più sul trading con Forex su Deriv.",
  "-1879171974": "Una materia prima è coltivata o prodotta in maniera naturale nell'ambiente, come i prodotti agricoli, il bestiame, il pretrolio greggio e i metalli preziosi come l'oro e l'argento.",
  "-339093963": "Leggi <0>questo articolo</0> per scoprire di più sul trading con materie prime su Deriv.",
  "-1049383996": "Cosa sono gli indici azionari?",
  "-691446230": "Gli indici azionari misurano il valore di un gruppo di società nel mercato azionario, permettendo agli investitori di capire l'andamento di un gruppo specifico di asset.",
  "-1412546523": "Leggi <0>questo articolo</0> per scoprire di più sui trading con azioni su Deriv.",
  "-1542650156": "I CFD ti permettono di prevedere il movimento dei prezzi degli attivi sottostanti senza possederli effettivamente. Con i CFD, apri una posizione sulla base della tua predizione e guadagnerai un profitto se chiudi la posizione quando il prezzo è favorevole.",
  "-626094848": "Costruisci il tuo bot di trading su <0>DBot</0> o <1>Binary Bot</1>; non è necessario l'utilizzo di codici. Su DBot troverai anche strategie gratuite precostituite che potrai personalizzare in base alle tue esigenze.",
  "-578264817": "I limiti di trading sono applicabili solo al conto reale Deriv e possono essere visualizzati alla pagina <0>Limiti del conto</0> (devi aver <1>effettuato l'accesso</1>).",
  "-1859881435": "Quali asset sono disponibili per il trading nei fine settimana?",
  "-1980078854": "Cosa sono i multipliers?",
  "-199125243": "I multipliers (noti anche come opzioni moltiplicatrici) sono un tipo di trade che ti offre l'opporunità di incrementare il profitto senza rischiare di più dalla puntata. Per saperne di più, visita <0>la pagina multipliers</0>.",
  "-207591979": "I <0>multipliers</0> Deriv combinano i vantaggi del trading con leva senza il lato negativo di perdere più della puntata. Ciò significa che quando il mercato si muove a tuo favore, moltiplicherai i tuoi potenziali profitti. Se il mercato si muove contro la tua previsione, le tue perdite sono limitate solo alla tua puntata. Per saperne di più, visita la pagina <0>multipliers</0>.",
  "-771604768": "Come faccio trading con multipliers?",
  "-1755209362": "Guarda <0>questo video</0> per scoprire di più sui trading con i multipliers.",
  "-456233007": "È un accordo di collaborazione in cui un agente di pagamento è autorizzato a effettuare depositi e prelievi per i nostri clienti.",
  "-898245410": "Sono previste imposte da pagare per diventare agente di pagamento su Deriv?",
  "-173947736": "Come agente di pagamento, stabilisci la tua commissione sulle operazioni in base alle soglie fissate.",
  "-1483718536": "Non paghiamo commissioni agli agenti di pagamento. Tu imposti un tasso di commissione per ogni operazione e i nostri clienti sosterranno le spese necessarie.",
  "-876582984": "Sì, ma sempre nel rispetto dei termini e delle condizioni (consulta la scheda \"Per i partner commerciali\" nella pagina Termini e condizioni).",
  "-486479707": "Le piattaforme di trading pensate per te",
  "-1998049070": "Se accetti l'uso dei cookies, clicca su Accetto. Per maggiori informazioni, <0>consulta la nostra politica</0>.",
  "-1265833982": "Accetta",
  "-1154801066": "Huawei AppGallery",
  "-69336211": "Scansiona il codice QR per scaricare Deriv X",
  "-554474591": "La piattaforma di trading CFD completa",
  "-795459217": "Vai alla versione di prova live",
  "-689237734": "Continua",
  "-19187607": "Registrati ora per avere un conto demo",
  "-1831041777": "oppure registrati con",
  "-518894746": "Prova l'esperienza del trading con Deriv",
  "-240213265": "Vedi demo live",
  "-105520043": "Registrati ora",
  "-442294935": "Scopri DTrader ora",
  "-215905387": "DBot",
  "-981017278": "Trading automatizzato e a portata di mano, senza bisogno di codifiche.",
  "-1808797601": "Scopri Deriv MT5 ora",
  "-255994121": "Fai trading sulla piattaforma Deriv DMT5, la scelta dei professionisti.",
  "-1793883644": "Fai trading con FX e CFD su una piattaforma personalizzabile e facile da usare.",
  "-1781346745": "Scopri Deriv X ora",
  "-279398477": "Fai trading sui principali mercati internazionali grazie alla tradizionale piattaforma di <0>Binary.com</0>.",
  "-2130720993": "Prova le altre piattaforme Binary",
  "-1781881664": "Prova le altre piattaforme",
  "-1825471709": "Una nuova esperienza di trading su una piattaforma semplice ed efficiente.",
  "-204498543": "Fai trading con leva e spread ridotti per avere un ritorno maggiore sui trade che vanno a buon fine.",
  "-2115275974": "CFD",
  "-910437768": "Guadagna una serie di payout senza rischiare più della puntata iniziale.",
  "-622923303": "Fai trading su MT5 di Deriv, la piattaforma di trading completa con CFD.",
  "-1278432184": "Una piattaforma per fare trading su CFD altamente personalizzabile e facile da usare.",
  "-1109694579": "Fai trading con multipliers su Forex, criptovalute e indici sintetici con l'app per smartphone.",
  "-1246992539": "Binary Bot",
  "-58704987": "Fai trading sui maggiori mercati finanziari con le coppie Forex più comuni.",
  "-1308346982": "Derivati",
  "-260024315": "Prevedi tendenze di mercato più generali e diversifica il rischio con gli azioni e indici.",
  "-34495732": "Informazioni sulle normative",
  "-737399162": "Programmi di collaborazione",
  "-1829383827": "Contattaci",
  "-1236814682": "Deriv life",
  "-1642457320": "Centro assistenza",
  "-1718500720": "Comunità",
  "-1668315223": "Strumenti per i trader",
  "-1639500260": "Indicatori MT5 di Deriv",
  "-1467371190": "Non hai ricevuto l'e-mail?",
  "-787291267": "Pagina di stato",
  "-2045194514": "Trading sicuro e responsabile",
  "-23722102": "Partner",
  "-890622347": "Associati e IB",
  "-1153226820": "bug bounty",
  "-199351188": "Bug Bounty",
  "-246108767": "Scopri di più >",
  "-1503338163": "Conto demo ",
  "-684271315": "Ok",
  "-1809314981": "Altri mercati che potrebbero interessarti",
  "-1124845179": "Apri un conto demo",
  "-696867299": "Inizia a fare trading",
  "-943701585": "Disponibile su",
  "-1244234227": "Le opzioni digitali  consentono di prevedere l'esito di due possibili risultati e di guadagnare un payout fisso se la tua previsione è corretta.",
  "-1070571484": "Opzioni digitali disponibili su Deriv",
  "-145462920": "Deriv cTrader",
  "-1086253633": "ASSISTENZA",
  "-810716123": "Deriv Blog",
  "-634625185": "Termini e condizioni",
  "-258641121": "Deriv Prime",
  "-1793603559": "Sedi",
  "-591857861": "La piattaforma CFD più popolare e completa.",
  "-2055020841": "Piattaforma CFD facile da usare e personalizzabile.",
  "-1120049888": "Titoli societari leader e principali indici globali.",
  "-1960027144": "Diversi fondi negoziati in borsa per un'ampia esposizione al mercato.",
  "-1939560439": "Strumenti per i trader",
  "-373212993": "Sito web di Deriv",
  "-1816672668": "Inserisci la tua e-mail aziendale.",
  "-1387776242": "Inserisci il tuo nome completo.",
  "-115645240": "Inserisci il numero di cellulare.",
  "-381962759": "Inserisci un indirizzo e-mail valido.",
  "-276906320": "Se non ricevi una e-mail da parte nostra entro pochi minuti, potrebbero esserci stati dei problemi:",
  "-1878043830": "Reinserisci e-mail e prova ancora",
  "-1718206543": "Inserisci il tuo indirizzo e-mail per iniziare",
  "-1464815790": "Fai trading con Deriv cTrader",
  "-906824015": "Fai lo scan per scaricare Deriv cTrader",
  "-1101838164": "Una piattaforma",
  "-319509090": "Trading su CFD",
  "-76418992": "Logo di Deriv ctrader",
  "-1864840861": "Alla voce CFD, cerca Deriv cTrader e seleziona Ottieni.",
  "-706898598": "Vai al Trader's hub e scegli l'opzione Reale.",
  "-639006406": "Come iniziare a usare un conto Deriv cTrader",
  "-1344568737": "La piattaforma completa per CFD.",
  "-1517620254": "Tutti i tuoi asset preferiti, un'unica piattaforma",
  "-2142229954": "Conosci i tuoi margini di trading",
  "-1284819681": "Cos'è Deriv cTrader",
  "-914801913": "asset per il trading",
  "-224051432": "24/7",
  "-1139147944": "trading",
  "-1627231267": "Diversi asset su una sola piattaforma",
  "-238387918": "Fai trading su Forex, azioni e indici, criptovalute, materie prime e indici derivati in un unico posto.",
  "-356516643": "Fai esperienza con un conto demo precaricato con fondi virtuali illimitati.",
  "-137444201": "Acquista",
  "-1971867782": "Vedi tutte le coppie Forex",
  "-626244619": "Provi qualsiasi trade, su qualsiasi piattaforma, con un conto di trading demo senza rischi.",
  "-230284900": "3. Fai trading con sicurezza",
  "-1936142548": "Ricarica il conto e inizia a fare trading con un'assistenza continua.",
  "-354246493": "Inizia a fare trading in 3 semplici passi",
  "-1921087985": "Volume mensile",
  "-1330380888": "Anno di fondazione",
  "-1692319801": "Fai trading con leva, spread imbattibili ed esecuzione rapida sulla più ampia gamma di mercati.",
  "-374485603": "Regolamentato",
  "-1615451408": "Il nostro team professionale multilingue è a tua disposizione in qualsiasi momento.",
  "-1863708031": "I fondi negoziati in borsa (ETF) ti consentono di diversificare il portafoglio grazie ad asset che replicano le obbligazioni, le materie prime e gli indici, senza l'elevato costo di prossedere gli asset sottostanti.",
  "-1542166394": "<0>AGG.US</0> L'ETF iShares Core US Aggregate Bond replica un indice delle obbligazioni investment grade statunitensi.",
  "-1968382000": "<0>ARKK.US</0> L'ARK Innovation ETF investe in titoli azionari nazionali ed esteri di società che si affidano o traggono vantaggio dagli sviluppi dell'intelligenza artificiale, dell'automazione, delle tecnologie del DNA, dello stoccaggio di energia, della tecnofinanza e della robotica.",
  "-603147794": "<0>DIA.US</0> L'SPDR Dow Jones Industrial Average ETF Trust replica l'indice Dow Jones Industrial Average.",
  "-1084511254": "<0>EEM.US</0> L'ETF iShares MSCI Emerging Markets replica un indice di titoli di grandi e medie dimensioni dei paesi dei mercati emergenti.",
  "-838097023": "<0>GDX.US</0> L'ETF VanEck Vectors Gold Miners imita l'indice NYSE Arca Gold Miners, che traccia la performance complessiva delle società coinvolte nel settore dell'estrazione dell'oro.",
  "-129918594": "<0>HYG.US</0> L'ETF iShares iBoxx $ High Yield Corporate Bond replica un indice di obbligazioni societarie ad alto rendimento denominate in dollari statunitensi.",
  "-291617297": "<0>IVW.US</0> L'ETF iShares S&P 500 Growth replica la performance di un indice di azioni statunitensi a grande capitalizzazione con caratteristiche di crescita superiori alla media.",
  "-233678772": "<0>QID.US</0> L'ETF ProShares UltraPro Short QQQ mira a produrre il doppio dei rendimenti giornalieri del Nasdaq.",
  "-683924077": "<0>SDS.US</0> L'ETF UltraShort S&P500 mira a produrre il doppio dei rendimenti giornalieri dello S&P 500.",
  "-1508771299": "<0>SPY.US</0> L'ETF SPDR S&P 500 segue l'S&P 500.",
  "-1400438303": "<0>TBT.US</0> Il Tesoro 20+ Year ProShares UltraShort cerca risultati d'investimento giornalieri, al lordo di commissioni e spese, che corrispondono al doppio dell'inverso della performance giornaliera dell'ICE US.",
  "-1842325694": "<0>TQQQ.US</0> ProShares UltraPro QQQ cerca risultati di investimento giornalieri, al lordo di commissioni e spese, che corrispondono a tre volte la performance giornaliera dell'indice Nasdaq 100.",
  "-990738737": "<0>VOO.US</0> L'ETF Vanguard S&P 500 replica l'indice S&P 500.",
  "-620228120": "<0>XLF.US</0> L'ETF Financial Select Sector SPDR® Fund replica il settore finanziario dell'indice S&P 500.",
  "-595227841": "<0>XLK.US</0> L'ETF Technology Select Sector SPDR® Fund replica il settore tecnologico dell'indice S&P 500.",
  "-1632936446": "AGG.US",
  "-1299708281": "Il trading su CFD ti permette di fare trading sull'oscillazione del prezzo di un asset senza acquistare o possedere l'asset sottostante. ",
  "-519772806": "Assistenza cordiale ed efficiente, 7 giorni su 7",
  "-244980648": "Cosa sono le opzioni di Accumulator?",
  "-319687255": "Deriv GO",
  "-1461784880": "Come funzionano le opzioni vanilla?",
  "-231290085": "Inizia a collegarti con altri trader per effettuare depositi e prelievi.",
  "-1245597945": "Prova Deriv P2P ora",
  "-1719881739": "Su dispositivo mobile",
  "-399746134": "Come ottenere Deriv P2P",
  "-385361251": "Risparmia tempo",
  "-1139543787": "Disponibile nella tua valuta locale",
  "-1267106447": "Fai trading con gli altri utenti a tassi prestabiliti.",
  "-336031456": "Coppie di valute principali, minori ed esotiche.",
  "-187586473": "Trade sul Forex",
  "-828546225": "Trade di criptovalute",
  "-904662996": "Trade di materie prime",
  "-550487473": "Trade di ETF",
  "-1580384961": "Deriv Prime è la parte istituzionale di Deriv Group. Rimanendo fedele ai suoi principi guida, rende democratica la fornitura di liquidità agli istituti finanziari in modo efficace.",
  "-1895596299": "- Fondi di investimento",
  "-192132598": "- Gruppi di trading/trader professionisti",
  "-1777356692": "- Clienti aziendali",
  "-1214139716": "- Altri istituti finanziari",
  "-1301147451": "1. Richiesta di conto: contattaci per parlare con un team di supporto dedicato che ti guiderà durante l'intero processo.",
  "-1200324463": "2. Autenticazione: soddisfa tutti i requisiti di conformità e normativi, inclusi i requisiti Know Your Business (KYB).",
  "-1088127199": "3. Liquidazione del conto a margine: finanzia il tuo conto a margine per raggiungere il saldo minimo in base al nostro piano commerciale scalabile.",
  "-937845124": "4. Connettività: integra la nostra piattaforma utilizzando il tuo metodo di connettività preferito.",
  "-1624852813": "<strong>Connettività e integrazione</strong>",
  "-1322903152": "<strong><br/>Tariffa di elaborazione del volume minimo</strong>",
  "-1033362113": "<strong><br/>Swap istituzionali</strong>",
  "-1704541182": "Ti verranno addebitati giornalmente gli swap istituzionali.",
  "-1260098344": "<strong><br/>Le commissioni</strong> sul trading istituzionale tramite Deriv Prime verranno addebitate sulle transazioni per milione, per lato (vedi tabella seguente). Per le azioni, gli indici e gli ETF, le commissioni vengono addebitate per contratto, per lato. Per le criptovalute, le commissioni vengono addebitate in punti base, per lato.",
  "-1944988226": "Piano commerciale scalabile",
  "-316000987": "0 - 3 miliardi",
  "-231603377": "6,00 $",
  "-527979359": "5,00 $",
  "-1789026626": "5,5 pb/0,055%",
  "-62854202": "> 15 milioni <0>(Crypto)</0>",
  "-781112376": "5 pb/0,05%",
  "-28136390": "API FIX",
  "-521081011": "La nostra API FIX, qualsiasi sia la piattaforma scelta, consente una configurazione rapida e offre un accesso veloce, diretto e sicuro al nostro pool di liquidità.",
  "-1361763089": "Configurazione e accesso alla liquidità del mercato rapidi",
  "-1418113449": "Connettività e affidabilità",
  "-1862065040": "Facendo clic su «Invia», acconsenti a essere contattato da Deriv via e-mail e telefono per scopi di marketing.",
  "-268898502": "Grazie per aver inviato i tuoi dati. Il nostro team ti contatterà al più presto.",
  "-293603692": "Nome dell'azienda*",
  "-1678879119": "E-mail aziendale*",
  "-488343037": "Contattaci se vuoi saperne di più sulla nostra soluzione di liquidità all'avanguardia",
  "-1066941187": "Liquidità globale per tutti",
  "-538614715": "Forex Expo Dubai Exhibitor",
  "-2064793652": "Fondi di investimento",
  "-916681126": "Gestori patrimoniali",
  "-1459128154": "Trader professionisti",
  "-922626395": "Clienti aziendali",
  "-971040883": "Spread imbattibili",
  "-1920558726": "Accesso affidabile a pool di liquidità di mercato elevata",
  "-102338874": "Esecuzione rapida con gestione intelligente degli ordini",
  "-763839364": "Supporto dedicato per operazioni senza intoppi",
  "-1807088090": "Concludi i contratti in modo equo, accurato e veloce.",
  "-666356424": "Abbiamo progettato dei sistemi di cassa che permettano un flusso di lavoro senza interruzioni, con depositi e prelievi rapidi ed efficienti. Per quanto possibile, ridurremo i ritardi dovuti ai provvedimenti antiriciclaggio o antifrode.",
  "-1096649509": "Fornire un trading online affidabile con alti tempi di attività, buona sicurezza e bassa latenza",
  "-1847094306": "Fornire un utile supporto a tutti i clienti",
  "-1244412808": "Trattare tutti i clienti con equità",
  "-1447821734": "Tratteremo in modo eguale tutti i clienti, indipendentemente dalla loro origine o dalle dimensioni dei loro conti.",
  "-688825946": "Gesitire i reclami con integrità",
  "-826237637": "In caso di reclamo, puntiamo a risolvere il problema con rapidità e integrità.",
  "-1881644246": "Se un cliente ha diritto a vincite o saldi, e non ci sono preoccupazioni di frode o requisiti AML, dovrebbe essere in grado di ritirare quei fondi a volontà.",
  "-539702624": "Useremo un linguaggio semplice in tutti i nostri prodotti, servizi e comunicazioni.",
  "-976431156": "Divulgare in modo chiaro e comprensibile i rischi legati al trading",
  "-1181926649": "Saremo trasparenti su tutti i rischi coinvolti nel trading perché vogliamo che i nostri clienti facciano scelte informate in base alla loro propensione al rischio.",
  "-217281793": "Saremo trasparenti su come facciamo soldi, incluso quando siamo una controparte commerciale o agiamo come broker.",
  "-353585365": "Saremo onesti nella nostra pubblicità. Non useremo immagini implausibili di successo finanziario nel nostro materiale di marketing.",
  "-1617890467": "Nessun consiglio finanziario o commerciale",
  "-709676773": "Non daremo alcuna opinione sulla direzione del mercato o sull'idoneità di un trade particolare.",
  "-356979088": "Nessuna promessa di rendimenti garantiti",
  "-1516665514": "Non implicheremo che il trading risolva le proprie preoccupazioni finanziarie o che possa generare un reddito affidabile. Saremo chiari sul fatto che non ci sono rendimenti garantiti o senza rischi dal trading.",
  "-1356010780": "Attuare politiche per prevenire il commercio di persone vulnerabili",
  "-1186213423": "Rifiuteremo l'accesso ai minorenni e implementeremo processi per identificare i clienti che fanno trading oltre la loro capacità finanziaria.",
  "-220003669": "Implementeremo i controlli del know-your-customer (KYC) e impediremo il riciclaggio di denaro e altre attività illegali sulle nostre piattaforme.",
  "-1354825404": "Neofita del trading?",
  "-1957784093": "Registrazione veloce e gratuita | Trading online | Deriv.com",
  "-1076255913": "Asunción | Il nostro ufficio – Paraguay | Deriv",
  "-578762577": "Berlino – Il nostro ufficio | Deriv",
  "-2137963507": "Cyberjaya | Il nostro ufficio – Malesia | Deriv",
  "-782151140": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv a Limassol, Cipro.",
  "-2128417897": "Dubai | Il nostro ufficio – EAU | Deriv",
  "-1799144625": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv in Guernsey, Isole del Canale.",
  "-470478500": "Scopri le posizioni lavorative attualmente aperte presso Deriv. Avrai la possibilità di lavorare con il nostro team in Giordania per una fiorente carriera nel settore tecnologico.",
  "-1504150934": "Labuan | Il nostro ufficio – Malesia | Deriv",
  "-708633595": "Malta – Il nostro ufficio | Deriv",
  "-1385444880": "Dai un'occhiata alle posizioni aperte per l'ufficio di Malta. Non trovi quello che cerchi? Inviaci il tuo CV e ti contatteremo quando il ruolo più adatto a te sarà disponibile.",
  "-2136219031": "Melaka | Il nostro ufficio – Malesia | Deriv",
  "-1381267044": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv a Parigi, Francia.",
  "-774085289": "Entra a far parte del team Deriv delle Isole Vergini britanniche che fornisce indicazioni sulla conformità per sviluppare la strategia di crescita e le politiche commerciali dell'azienda.",
  "-803139496": "Kigali | Il nostro ufficio – Rwanda | Deriv",
  "-233326950": "Vanuatu – Il nostro ufficio | Deriv",
  "-1724500502": "Consulta le attuali opportunità di lavoro presso il nuovo ufficio di Deriv a Port Vila, Vanuatu, e avrai la possibilità di avere una carriera gratificante davanti a te.",
  "-1961258037": "Non hai ricevuto un'e-mail da noi? Ecco cosa potrebbe essere successo:",
  "-1278724614": "Sei hai richieste o necessiri di assistenza, puoi contattarci in qualsiasi momento chiamando l'assistenza clienti internazionale o inviandoci un'e-mail.",
  "-593892433": "Entra nell'esperienza di Deriv Bot",
  "-1021119124": "Imposta le condizioni di acquisto",
  "-1785726890": "condizioni di acquisto",
  "-975417158": "Esegui il bot",
  "-132463075": "Come funziona",
  "-782096637": "Metti a punto un robot per il trading in 5 facili passaggi",
  "-2048678807": "Trading con DBot | Robot per l'auto trading | Deriv",
  "-490244393": "strategie predefinite incluse",
  "-410563285": "Inizia con una strategia conosciuta",
  "-1171659940": "Costruisci la tua strategia visivamente",
  "-1855708032": "Trascina e configura indici e blocchi predefiniti su un'area di disegno per costruire il tuo bot, senza bisogno di codifiche.",
  "-1502830211": "Aumenta i profitti",
  "-1131365089": "Monitora le tue prestazioni",
  "-386070899": "Consulta tutorial, guide e informazioni di riferimento per formare il tuo bot.",
  "-1068098082": "Salva i bot",
  "-2082435325": "Una piattaforma di trading per trader sempre in movimento",
  "-1485956312": "Inizia a fare trading con Deriv GO",
  "-930794949": "Accedi al tuo account Deriv. Se non ne hai uno, registrati gratuitamente; quindi crea un account reale Deriv.",
  "-502692472": "Deposita fondi sul conto Deriv",
  "-1010405214": "Scarica l'app e fai trading dove vuoi, quando vuoi.",
  "-2012355845": "Come iniziare a usare Deriv GO",
  "-793066797": "puntata minima",
  "-277344546": "Fai trading su indici sintetici e criptovalute 24/24 e su Forex durante gli orari di apertura dei mercati.",
  "-258298417": "Accesso veloce",
  "-1405026614": "Moltiplica il profitto e limita le perdite",
  "-1330332311": "Amplifica i tuoi profitti fino a 1000 volte senza perdere più della puntata con i multipliers.",
  "-858799868": "Forex trading ovunque tu sia",
  "-934121720": "Accedi ai principali mercati di trading e approfitta delle oscillazioni del prezzo delle valute.",
  "-1170847237": "Trade di indici sintetici",
  "-1553468077": "Fai trading su indici volatility e Crash/Boom che simulano i movimenti del mercato reale.",
  "-1429891690": "Migliore gestione del rischio",
  "-324582954": "Fai trading con Forex, indici sintetici e criptovalute con l'app Deriv GO.",
  "-1956694920": "Fai trading con Deriv X",
  "-1499489324": "Pagina di registrazione per il conto demo Deriv X",
  "-111402284": "Aggiungi un conto demo Deriv X.",
  "-1504708469": "Dashboard Deriv X con confronti conto demo",
  "-193673438": "Inizia a fare trading sull'app per smartphone o tramite browser per il web.",
  "-1253954802": "Dashboard per il trading di Deriv X",
  "-1640716000": "Come iniziare a usare un conto Deriv X",
  "-673424733": "Conto demo",
  "-1613115256": "Cos'è Deriv X?",
  "-1809914704": "Esperienza di trading personalizzata",
  "-339366518": "Personalizza facilmente il tuo spazio di trading: trascina e incolla widget, crea il tuo layout e ottieni le informazioni di cui hai bisogno ogni volta che vuoi.",
  "-841245558": "Registra i progressi con la dashboard, impara dai trade passati nel registro e crea una lista di controllo personalizzata con gli asset che preferisci.",
  "-1905254299": "Conoscere il tuo margine",
  "-282795677": "Mercati diversi su un'unica piattaforma",
  "-1722515925": "Come abbonarsi a un segnale MT5",
  "-612597140": "Registrarsi come fornitori di segnali",
  "-1338283639": "Vai alla dashboard di Deriv MT5",
  "-1999908066": "1. Clicca sulla scheda Segnali",
  "-749114155": "Vai al terminale di trading MT5 di Deriv, quindi fai clic sulla scheda Segnali per visualizzare l'elenco dei fornitori.",
  "-1638551312": "2. Iscriviti a un fornitore di servizi",
  "-646973031": "3. Configura i parametri",
  "-1418406633": "1.  Vai su MQL5.com",
  "-815519346": "2. Riempi il campo dedicato ai broker",
  "-1762429600": "Compila il modulo con le credenziali del conto Deriv MT5. Nel campo <0>Broker</0>, inserisci il nome server del conto: <1/> <0>- Deriv-Demo</0> se l'indicatore vale solo per i conti demo <1/> <0>- Deriv-Server</0> o <0>Deriv-Server-02</0> se l'indicatore vale solo per i conti reali <1/>(Trovi il nome server del conto sulla <2>dashboard MT5 di Deriv</2>.)",
  "-1084122614": "3. Compila la parte dei dati personali",
  "-869552309": "Aggiungi una descrizione e clicca su Salva per completare la registrazione.",
  "-1375811869": "Come rinnovare o annullare l'iscrizione",
  "-960344862": "Vai al terminale di trading MT5 di Deriv e fai clic sulla scheda <0>Segnali</0>.",
  "-1772429251": "2. Dovrai <0>accreditare fondi sul conto MQL5</0> per iscriverti ai segnali a pagamento.",
  "-1744462462": "3. Puoi abbonarti a un solo fornitore di indicatori con un conto Deriv MT5, in qualsiasi momento. Potrai usare gli indicatori su un massimo di 3 computer diversi.",
  "-42204858": "4. Non potrai fare trading manualmente con lo stesso conto Deriv MT5 dopo esserti abbonato a un indicatore.",
  "-1423552315": "Segnali sul trading Deriv MetaTrader 5 | Risorse | Deriv",
  "-1930749240": "Riduci al minimo i rischi legati al trading seguendo l'esempio di trader esperti.",
  "-672810207": "Vantaggi dell'essere un<0 /> fornitore di segnali MT5",
  "-1677010141": "Iscritto ai segnali",
  "-137814651": "Fornitore di segnali",
  "-702312029": "2. Crea un conto DMT5",
  "-836712223": "3. Trasferisci fondi sul tuo conto",
  "-1519931112": "Fai trading con i CFD sui nostri prodotti sintetici, sui nostri panieri e sui nostri FX derivati con prezzi degli asset derivati da mercati simulati e reali.",
  "-328128497": "Finanziario",
  "-1177465366": "Fai trading con i CFD su Forex, azioni e indici, criptovalute e materie prime con una leva elevata.",
  "-1542970945": "Fai trading sui mercati mondiali senza commissioni",
  "-507449979": "Fai trading senza commissioni",
  "-747943809": "Calcola il margine necessario per aprire e mantenere aperte le posizioni usando il nostro calcolatore di margine.",
  "-729599084": "Calcolatore per il trading a margine di DMT5",
  "-1199560191": "Prova il nostro calcolatore di margini",
  "-1419811135": "Calcola la commissione swap e scopri quanto pagherai o guadagnerai esattamente per mantenere attivo un contratto durante la notte.",
  "-2061765962": "Calcolatore per il trading con swap di DMT5",
  "-1210185536": "Prova il nostro calcolatore swap",
  "-595657771": "Scopri i <0>CFD</0> su Deriv MT5 e sfrutta spread contenuti per aumentare il tuo rendimento quando la tendenza del mercato è favorevole.",
  "-1843545572": "Con i calcolatori e i numerosi strumenti analitici disponibili sulla piattaforma Deriv MT5, potrai gestire al meglio il tuo capitale e le posizioni di trading.",
  "-1792878691": "Aggiungi un conto Deriv MT5 demo e scegli il trade che preferisci.",
  "-1335506375": "Crea un conto demo Deriv o <0>accedi</0> al tuo.",
  "-980596166": "Crea un conto reale Deriv.",
  "-2037995236": "Crea un conto reale Deriv MT5 in base alle tue preferenze di trading.",
  "-1850632279": "Aggiungi un conto demo CFD.",
  "-2057564788": "Crea un conto reale su CFD.",
  "-915577324": "Come iniziare a usare un conto Deriv MT5",
  "-1495699367": "Cos'è Deriv MT5?",
  "-1058362536": "Registrazione veloce per il conto demo",
  "-525457182": "Fai trading 24 ore su 24, anche nei fine settimana, con i nostri indici derivati proprietari.",
  "-1111729867": "Perché fare trading con Deriv MT5",
  "-236603859": "DMT5 | MetaTrader 5 | Deriv",
  "-2113392983": "Deriv MT5 | Piattaforma di trading MetaTrader 5 | Deriv",
  "-509865545": "Deriv MT5 è una piattaforma unica per il trading su CFD con cui puoi fare trading sui principali mercati finanziari e sugli indici sintetici di Deriv.",
  "-870439968": "Fai trading in 3 semplici passaggi",
  "-1833673205": "Asset in aumento per il trading",
  "-677118308": "Durata flessibile del trade",
  "-1943211857": "Payout potenziale",
  "-1851650721": "Moltiplica il profitto potenziale",
  "-1939222554": "Rendi vincenti le tue scelte di trading",
  "-764468089": "Personalizza il grafico con indicatori tecnici e widget per mettere a punto una strategia di trading vincente.",
  "-1892622643": "Personalizza i tipi di grafico",
  "-813207218": "Scegli tu cosa, quando...",
  "-8536459": "Forex, materie prime, criptovalute e indici: siano i mercati mondiali che i mercati derivati a entusiasmarti, li troverai qui.",
  "-212874218": "Il mondo dei mercati di indici sintetici",
  "-511270225": "... E come vuoi tu",
  "-12829538": "Scegli un valore multiplier, perfeziona il tuo trade con le funzionalità opzionali dei multipliers (take profit, stop loss e deal cancellation) e inizia a fare trading con una puntata a partire da 5 $.",
  "-1628704443": "Hai domande?",
  "-2125441053": "È possibile fare trading con i panieri di indici negoziando il tuo asset preferito con un paniere di cinque principali valute globali, ciascuna ponderata del 20%.",
  "-2062968282": "Non hai trovato la risposta desiderata? Possiamo aiutarti.",
  "-978362988": "Chat",
  "-1535280336": "Deriv X è una piattaforma per il trading facile da usare dove puoi fare trading con CFD su vari asset usando un layout personalizzabile.",
  "-1904049127": "Cos'è DBot?",
  "-603753017": "Quali sono le differenze principali tra Dtrader e Deriv MT5?",
  "-370313455": "Il conto Deriv MT5 standard offre sia ai trader esperti che a quelli alle prime armi una leva elevata e spread variabili, per una flessibilità massima.<br />Il conto Deriv MT5 avanzato appartiene totalmente alla tipologia A Book, in cui i trade arrivano immediatamente sul mercato, garantendoti accesso diretto ai fornitori di liquidità Forex.<br />Il conto Deriv MT5 per indici sintetici ti permette di fare trading con contratti per differenza (CFD) su indici sintetici che riproducono i movimenti dei mercati reali. È disponibile per il trading 24/7 e la sua imparzialità viene controllata da un organo di vigilanza esterno.",
  "-1508841947": "DTrader ti permette di fare trading con più di 50 asset, come opzioni digitali, lookback e multipliers.<br />Deriv MT5 è una piattaforma multi-asset per il trading spot su Forex e contratti per differenza (CFD) con leva.",
  "-2073101307": "<0>Vedi meno domande</0>",
  "-839094775": "Indietro",
  "-177264246": "Scegli termini di ricerca brevi poiché la ricerca dà risultati migliori con quella determinata tipologia",
  "-1342698728": "Siamo spiacenti, nessun risultato per “{{search_value}}\".",
  "-859753143": "Consigli di ricerca:",
  "-1422362986": "${PLATFORMS}",
  "-17396892": "Hai bisogno di aiuto o hai domande sui servizi di Deriv e sulle piattaforme di trading online? Consulta le FAQ oppure contattaci.",
  "-240686434": "Affidabile.",
  "-396178446": "Più di 100 asset per il trading",
  "-1360155081": "Partecipa al più grande mercato finanziario al mondo, in cui ogni giorno vengono acquistate e vendute valute per un valore di oltre 5 trilioni di dollari.",
  "-313388618": "Piattaforma di trading per DMT5 su Deriv",
  "-717865028": "Ovunque. In qualsiasi momento.",
  "-1649102304": "Il Forex a portata di mano.",
  "-848499358": "Trading di valute con coppie principali, minori ed esotiche.",
  "-116074125": "Fai trading sui mercati simulati, volatili quanto vuoi.",
  "-984581646": "Fai trading sul prezzo dei metalli preziosi e del petrolio.",
  "-1107962717": "Cavalca l'onda della criptovaluta.",
  "-1850916180": "Vedi tutte le criptovalute",
  "-179708159": "Fai trading di CFD e multipliers",
  "-1382581758": "Finora ho avuto un'esperienza fantastica! Con P2P puoi vendere e comprare all'istante, spero di continuare a usare questa piattaforma. Avanti così!",
  "-459332544": "Non ho mai visto una piattaforma così flessibile e ricca di risorse che risponde ad ogni esigenza. E come se non bastasse, l'assistenza clienti di Deriv è un servizio di prim'ordine!",
  "-2033498676": "Deriv prevede varie modalità di pagamento, compresa Deriv P2P, facile e conveniente. Il team di supporto è disponibile in qualsiasi momento per rispondere velocemente a qualsiasi domanda.",
  "-1810714093": "Deriv GO è un'app molto comoda – fare pagamenti è facile e veloce. La consiglio senza dubbio.",
  "-1426812612": "Deriv è il broker più affidabile, che garantisce un'assistenza clienti eccellente e pagamenti rapidi. Una piattaforma ottima per il trading su materie prime, Forex e indici sintetici.",
  "-1019430823": "Spread ridotti sugli indici sintetici e prelievi rapidi – Deriv è un ottimo broker!",
  "-935743086": "Wow! Deriv GO è perfetta, conveniente e affidabile. Consiglio davvero di usare quest'app.",
  "-1206803300": "Sono un trader da molti anni, ma non ho mai usato un broker valido come Deriv: il meglio in termini di assistenza clienti e opzioni di pagamento.",
  "-13898976": "Fare trading su Forex con Deriv si è rivelata un'operazione estremamente facile e positiva.",
  "-143741607": "Deriv offre il miglior servizio di brokeraggio che abbia mai usato!",
  "-642822922": "Cosa dicono di Deriv i nostri clienti",
  "-973175694": "indirizzo email",
  "-175133087": "Ottieni il tuo e-book gratuito!",
  "-439480253": "Oltre a un conto demo gratuito per fare pratica.",
  "-315519012": "Introduzione",
  "-1372898772": "Questo libro ti insegnerà a:",
  "-9288094": "Argomenti",
  "-593725183": "Tipi di criptovalute",
  "-1975420554": "Le basi del trading su critpovalute",
  "-56855120": "Tipi di ordini per il trading di derivati",
  "-581275151": "Come valutare una criptovaluta",
  "-841420376": "Termini comuni sulle criptovalute per impressionare i tuoi amici",
  "-1745155150": "Con questa guida imparerai strategie e consigli utili per fare trading su criptovalute con Deriv. Avrai anche un conto demo gratuito con cui fare pratica senza alcun rischio sulle piattaforme Deriv MT5 e DTrader, così come su DerivGo App. E quando i tempi saranno maturi, potrai iniziare a fare trading con un deposito minimo di 5$.",
  "-2056714393": "Fai trading con criptovalute sulla piattaforma Deriv.",
  "-1109370844": "Come gestire il rischio quando fai trading su Forex",
  "-515430658": "Usare opzioni digitali per ottenere profitto da movimenti al rialzo, al ribasso e trasversali",
  "-1866115993": "Le basi del Forex",
  "-1245514595": "Chi usa il mercato Forex?",
  "-468018917": "Quali valute sono disponibili sul mercato Forex?",
  "-89284930": "Perché fare trading su Forex con Deriv?",
  "-1637535607": "Vantaggi del trading su Forex con DMT5",
  "-1386083220": "Coppie valutarie disponibili su Deriv",
  "-1702975584": "Forex nei dettagli",
  "-773444549": "Manuale gratuito su",
  "-1871897949": "Il mercato dei cambi – meglio noto come Forex o mercato FX – è uno dei principali mercati internazionali, con infinite possibilità di trading. In questo libro di 75 pagine, il trader professionista Vince Stanzione ti illustrerà come individuare e sfruttare le opportunità di trading sui mercati Forex usando le piattaforme DTrader e MetaTrader5 di Deriv.",
  "-1856944033": "E-book Forex",
  "-907834110": "Fai trading con CFD su Forex sulla piattaforma Deriv.",
  "-785550912": "Stagionalità del mercato azionario",
  "-124300884": "Impara a fare trading coi derivati di Azioni in modo efficace",
  "-1135060666": "In questo e-book di 57 pagine del trader Vince Stanzione imparerai a diversificare il portafoglio con trade senza commissioni sui principali titoli e indici azionari internazionali. Wall Street 30, US Tech 100, UK 100, Alphabet, Tesla, Amazon e molti altri sono disponibili sulla piattaforma MetaTrader 5 su cui puoi fare trading con derivati azionari con leva, che ti permettono d'iniziare con un capitale minimo.",
  "-782426189": "Inoltre, verrà aggiunto un conto demo gratuito su Deriv.com: in questo modo puoi fare pratica con i derivati azionari senza alcun rischio sulla piattaforma Deriv MT5 usando il conto demo finanziario gratuito. Quando sarai pronto per il trading reale, puoi iniziare con un minimo di 5$.",
  "-1965920446": "Inizia il trading",
  "-1111635562": "Perché più di 1 milione di trader sceglie Deriv",
  "-1174463492": "Fai trading con leva fino a 1:1000, e apri posizioni più ampie con un capitale inferiore.",
  "-236133956": "0% commissione",
  "-995204754": "Fai trading senza imposte aggiuntive su depositi, prelievi e trade.",
  "-1197999355": "Fai trading su Forex con spread super bassi in 3 semplici passaggi:",
  "-797165331": "Coppie senza swap",
  "-1411787252": "Passo 1",
  "-707839573": "Aggiungi un conto finanziario reale MT5 di Deriv.<0 />",
  "-1743170005": "Conto DMT5",
  "-114537153": "Accedi a MT5 di Deriv, seleziona un asset e inizia a fare trading.<0 />",
  "-1399909248": "Approfitta delle condizioni di trading più favorevoli su Deriv",
  "-742854273": "Weekend",
  "-791962871": "Cavalca i trend anche nei weekend",
  "-1355872061": "Unisciti a oltre 1 milione di persone che fanno trading con azioni, Forex e altri mercati su Deriv.com, un broker pluri-premiato che da oltre 20 anni conta sulla fiducia dei propri clienti.",
  "-1681757678": "Facebook. Tesla. Zoom. Mcdonald's. Fai trading sulla nostra piattaforma Deriv MT5 con marchi noti a livello mondiale che vedi ogni giorno. Puoi trovare i nomi più importanti in ambito tecnologico, finanziario, retail e molto altro.",
  "-1327881726": "Orari di mercato prolungati",
  "-1635422892": "11 indici internazionali",
  "-82865314": "Zero imposte",
  "-920539959": "Blue chip: il colore dell'affidabilità",
  "-1023801938": "Diversifica il tuo portafoglio facendo trading senza commissioni con i principali indici del mercato azionario internazionale, come Wall Street 30, US Tech 100, UK 100 e molti altri. Inizia a fare trading a partire da 5 $.\n",
  "-1175166863": "Azioni Blue Chip",
  "-155790566": "Perché fare trading con azioni e indici su Deriv",
  "-1642207210": "Trovi tutto sulla nostra piattaforma Deriv MT5",
  "-1423526129": "I nostri spread su Forex sono i più bassi di sempre",
  "-1216418075": "Fai trading su Forex a un costo inferiore e capitalizza sul mercato in modo più efficiente.",
  "-1753877946": "Prendi al volo le opportunità",
  "-824717983": "Sfrutta al meglio gli orari del trading sui mercati che restano aperti nel weekend.",
  "-642207984": "Fai trading a qualsiasi ora, in base alle tue esigenze.",
  "-565087025": "Fai trading sui mercati che non dormono mai",
  "-35128655": "Gli indici sintetici di Deriv simulano l'andamento del mercato reale e offrono vari livelli di volatilità per soddisfare la tua propensione al rischio.<0 />",
  "-1880897548": "Acquista e vendi",
  "-476018343": "Chat Live",
  "-1505946900": "Questa pagina apre automaticamente la finestra della Chat Live",
  "-49538650": "Fai trading con i prezzi degli asset derivati da mercati reali o simulati. Gestisci la tua esposizione selezionando il livello di volatilità più adatto alla tua propensione al rischio. Scegli tra i sintetici 24 ore su 24, gli indici FX derivati e i panieri.",
  "-305466448": "Fai trading con la tua valuta preferita rispetto a un paniere con le principale valute e approfitta il rischio ridotto e la volatilità.",
  "-785091863": "Apri un conto reale, deposita denaro e inizia a fare trading su materie prime e altri mercati. ",
  "-628881664": "Leva 1:100",
  "-1655759142": "Leva 1:2",
  "-819550264": "Nessuna commissione",
  "-601411843": "FX Derivato ti dà l'opportunità di fare trading su asset simulati sulla base delle principali coppie Forex e alla volatilità che preferisci. I nostri algoritmi avanzati tengono traccia dei prezzi delle valute del mondo reale e riducono le fluttuazioni causate dal sentiment del mercato e da eventi di notizie inaspettati.",
  "-895517965": "Trading FX derivati disponibili su Deriv",
  "-1951792122": "Perché fare trading con FX derivati su Deriv",
  "-1379291897": "Perché fare trading con Forex su Deriv",
  "-673420280": "Inizia a fare trading con Forex su Deriv in 3 semplici passaggi",
  "-1125514264": "Apri un conto reale, deposita denaro e inizia a fare trading su azioni, indici azionari e altri mercati.",
  "-1718265662": "Apri un conto reale, deposita denaro e inizia a fare trading su indici, azioni e altri mercati.",
  "-1823217929": "Perché fare trading con azioni e indici su Deriv",
  "-1603563039": "Il trading da derivati ti dà la possibilità di trarre profitto prevedendo correttamente il movimento dei prezzi di strumenti che imitano le caratteristiche dei mercati finanziari.",
  "-935743043": "Strumenti disponibili per il trading con accumulators",
  "-1558537969": "Il trading su CFD ti permette di ottenere un profitto potenziale dal movimento dei prezzi dell'asset sottostante senza doverlo acquistare.",
  "-931787292": "Il trading di opzioni ti consente di guadagnare una serie di payout dalle previsioni corrette sui movimenti del mercato, senza dover acquistare gli asset sottostanti.",
  "-1235724293": "I multipliers permettono di fare trading con leva finanziaria, limitando il rischio di perdita sui tuoi investimenti. Puoi aumentare di diversi multipli i potenziali profitti su qualsiasi movimento di mercato senza rischiare nulla di più dell'investimento iniziale.",
  "-1061697694": "Fx derivato | Conto demo derivati | Deriv",
  "-1850714176": "Fai trading su Forex sulla piattaforma intuitiva di Deriv e accedi a un'ampia gamma di coppie di valute maggiori, minori ed esotiche.",
  "-381746202": "US 500",
  "-512194910": "US Tech 100",
  "-2077690248": "Japan 225",
  "-563812039": "Indice Volatility 10 (1s)",
  "-82971929": "Indice Volatility 25 (1s)",
  "-433962508": "Indice Volatility 75 (1s)",
  "-764111252": "Indice Volatility 100 (1s)",
  "-1925264914": "Indice Volatility 25",
  "-708579504": "Indice Volatility 50",
  "-975255670": "Indice Volatility 75",
  "-1190812505": "Indice Boom 300 ",
  "-9704319": "Indice Crash 1000",
  "-342128411": "Indice Crash 500",
  "-1736314513": "Indice Crash 300",
  "-465860988": "Indice Bull Market",
  "-853582174": "France 40",
  "-617646862": "Germany 40",
  "-1935463381": "Swiss 20",
  "-1096386695": "UK 100",
  "-704465484": "AUD/SGD",
  "-1132754641": "EUR/ILS",
  "-153445761": "EUR/MXN",
  "-840043643": "EUR/SGD",
  "-1676578867": "EUR/TRY",
  "-1532188389": "NZD/CHF",
  "-786663544": "NZD/SGD",
  "-497249058": "USD/ILS",
  "-1815417228": "USD/SGD",
  "-125943541": "USD/THB",
  "-1036619204": "USD/TRY",
  "-1552890620": "AUD/JPY",
  "-64938413": "AUD/USD",
  "-1430522808": "EUR/AUD",
  "-2020477069": "EUR/CAD",
  "-1201853162": "EUR/CHF",
  "-1318070255": "EUR/GBP",
  "-1197505739": "EUR/JPY",
  "-405907358": "EUR/USD",
  "-642323838": "USD/CAD",
  "-428199705": "USD/CHF",
  "-424108348": "USD/JPY",
  "-1969740361": "Alluminio/USD",
  "-53531024": "Rame/USD",
  "-458661961": "Oro/EUR",
  "-764731776": "Platinum/USD",
  "-524302516": "Silver/USD",
  "-1669418686": "AUD/CAD",
  "-1548588249": "AUD/CHF",
  "-79700881": "NZD/USD",
  "-1402324349": "CAD/CHF",
  "-1398238048": "CAD/JPY",
  "-244869624": "CHF/JPY",
  "-2123017153": "EUR/NOK",
  "-863339255": "EUR/PLN",
  "-705437744": "GBP/NZD",
  "-1662452484": "GBP/SEK",
  "-1688177794": "NZD/CAD",
  "-1536293064": "NZD/JPY",
  "-1459779698": "USD/MXN",
  "-548255282": "USD/NOK",
  "-1834131208": "USD/PLN",
  "-835432744": "Advanced Micro Devices Inc",
  "-1705435711": "Alphabet Inc Class C",
  "-101671632": "American International Group",
  "-1941464952": "Bank of America",
  "-1509589732": "Bayer AG",
  "-1956204780": "Boeing",
  "-1375177588": "Cisco Systems",
  "-869309684": "Continental AG",
  "-1059302444": "Delta Air Lines",
  "-438117661": "Deutsche Lufthansa AG",
  "-378854371": "eBay Inc",
  "-1923618411": "Goldman Sachs Group",
  "-1599441950": "Home Depot Inc",
  "-1704556077": "HP Inc",
  "-307123099": "Hugo Boss AG Common Stock",
  "-1224740616": "Johnson & Johnson",
  "-1452779184": "Mastercard Inc",
  "-2042486673": "McDonald's",
  "-456688611": "Microsoft Corporation",
  "-757835039": "Moderna Inc",
  "-581221495": "Nestle SA",
  "-1504172282": "Nike",
  "-685384800": "NVIDIA Corp",
  "-1967716216": "PepsiCo Inc",
  "-1928459544": "Porsche Automobil Holding SE",
  "-1511094980": "Procter & Gamble",
  "-1476168631": "Puma SE",
  "-729763802": "Salesforce.com Inc",
  "-1478189349": "Tesla Inc",
  "-10860248": "Teva Pharmaceutical Inds",
  "-1232927690": "Visa",
  "-1403427633": "Walt Disney Company",
  "-1941095707": "Zoom Video Communications Inc",
  "-1263203461": "BTC/USD",
  "-1621608496": "ALG/USD",
  "-62177251": "ADA/USD",
  "-1302994035": "AVA/USD",
  "-575272887": "BCH/USD",
  "-295406873": "BTC/ETH",
  "-1112522776": "DSH/USD",
  "-460689370": "LTC/USD",
  "-302156306": "MKR/USD",
  "-1638008440": "SOL/USD",
  "-30306201": "UNI/USD",
  "-2046638412": "XRP/USD",
  "-1164978320": "Indice Jump 10",
  "-1991707178": "Pretrolio greggio Brent",
  "-1734516342": "West Texas Intermediate",
  "-280323742": "Paniere EUR",
  "-390528194": "Indice Step",
  "-1771870004": "Indici volatility",
  "-1923803439": "Crash/Boom",
  "-1637642999": "Indici Jump",
  "-1702184458": "Ogni divisa ponderata del 20%",
  "-178401383": "Piattaforme efficienti e semplici da usare",
  "-1222215988": "Pratici metodi di deposito e prelievo",
  "-19213603": "Metalli",
  "-1866629977": "Energia",
  "-2125845705": "Coppie esotiche",
  "-578042544": "Indici Step",
  "-1314348105": "Indici Range Break",
  "-645175746": "Indici Asian",
  "-610649986": "Coppie di criptovalute",
  "-1593593334": "Paniere materie prime",
  "-1479581544": "Paniere Forex",
  "-657318791": "Nessuna commissione per i contratti sulle materie prime",
  "-1995859410": "Apri un conto reale, deposita denaro e inizia a fare trading su Forex e altri mercati.",
  "-1404179529": "Ognuno di questi indici riproduce l'andamento delle principali società pubbliche quotate in borsa in un comparto dell'economia statunitense.",
  "-721191908": "<0>US 500</0> segue l'andamento azionario delle 500 più grandi società pubbliche quotate in borsa negli Stati Uniti.",
  "-1202623711": "<0>Australia 200</0> tiene traccia dell'andamento azionario delle 200 società principali quotate in Australia. ",
  "-190375337": "<0>Japan 225</0> tiene traccia delle prestazioni azionarie di 225 principali società pubbliche in Giappone.",
  "-75787346": "Per gli indici volatility <0>10, 25, 50, 75, e 100</0>, viene generato <0>un tick</0> <0>ogni due secondi</0>.",
  "-257478628": "Per gli indici volatility <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), e 100 (1s)</0>, viene generato <0>un tick</0> al secondo.",
  "-690460725": "Questi indici riproducono i mercati con <0>trend rialzisti e ribassisti</0> e volatilità costante. Gli indici di Bull Market (mercato rialzista) e Bear Market (mercato ribassista) iniziano alle 00:00 GMT ogni giorno, replicando rispettivamente tali mercati.",
  "-2075222222": "<0>Netherlands 25</0> segue l'andamento azionario delle 25 società maggiormente oggetto di negoziazioni nei Paesi Bassi.",
  "-931072662": "<0>Europe 50</0> segue l'andamento dei principali 50 titoli azionari più liquidi in Europa.",
  "-1522453105": " <0>Swiss 20</0> segue l'andamento dei principali 20 titoli azionari più liquidi in Svizzera.",
  "-1848325573": "<0>UK 100</0> segue l'andamento azionario delle 100 principali società quotate in borsa nel Regno Unito.",
  "-1650735154": "Questi indici fluttuano tra due punte di prezzo (aree limite), talvolta superandole per creare un nuovo intervallo, in media una volta ogni 100 o 200 volte in cui raggiungono il limite.",
  "-754071100": "<0>Paniere GBP</0> calcola il valore della Sterlina britannica rispetto a un paniere di cinque valute globali (USD, EUR, AUD, JPY, CAD), ciascuna ponderata del 20%.",
  "-475767247": "<0>Australia 200</0> tiene traccia dell'andamento azionario delle 200 società principali quotate in Australia.",
  "-2035089048": "<0>Spain 35</0> segue l'andamento azionario delle 35 principali società in Spagna.",
  "-1569008884": "I contratti di criptovalute con multipliers hanno una durata definita che varia a seconda del tipo di asset con cui fai trading. Appare sulla dashboard di Deriv Trader prima che il trade venga piazzato.",
  "-1312740087": "<0>Higher/Lower:</0> prevedi se lo spot d'uscita sarà superiore o inferiore rispetto a un prezzo prestabilito (la barriera) alla fine della durata contrattuale.",
  "-467543474": "<0>Corrisponde/differisce:</0> prevedi quale numero corrisponderà all'ultima cifra dell'ultimo tick di un contratto.",
  "-12379677": "<0>Even/Odd:</0> prevedi se l'ultima cifra dell'ultimo tick di un contratto è un numero pari o dispari.",
  "-1935715732": "un trade di opzioni Asians",
  "-632683307": "Prevedi se lo spot d'uscita (ultimo tick) sarà maggiore o minore rispetto alla media dei tick alla fine della durata del contratto.",
  "-1316646998": "Prevedi se tick consecutivi saliranno o scenderanno in successione dopo lo spot d'ingresso.",
  "-1064775608": "<0>Alto-Basso (Alto-Basso):</0> acquistando un contratto \"Alto-Basso\", i guadagni e le perdite corrisponderanno al multiplier per la differenza tra il punto massimo e il punto minimo registrati durante la durata del contratto.",
  "-1262587128": "Indici di reset giornaliero",
  "-2051729853": "Piattaforme di trading online reattive e di facile utilizzo",
  "-816110209": "Indice Volatility 150 (1s)",
  "-1288044380": "Indice Volatility 250 (1s)",
  "-2109480025": "Indice USD/CHF DFX10",
  "-505645949": "Indice DFX20 GBP/USD",
  "-1898335031": "Indice DFX20 EUR/USD",
  "-673933474": "Indice DFX20 AUD/USD",
  "-1138580834": "Indice DFX20 USD/JPY",
  "-1561480459": "Orari di trading estesi fino a 18 ore al giorno",
  "-1696668141": "Privi dei rischi di liquidità e del mercato reale",
  "-253689807": "Fai trading con indici azionari e azioni internazionali su Deriv. Sfrutta le equity dai prezzi vantaggiosi anche fuori dagli orari dei principali mercati azionari.",
  "-1095901299": "Mercato azionario | Trading su indici | Deriv",
  "-506783240": "Fai trading sui prezzi degli asset derivati da mercati simulati. Gestisci la tua esposizione selezionando il livello di volatilità più adatto alla tua propensione al rischio.",
  "-917592239": "Indici sintetici | Indici volatility | Deriv",
  "-1339404877": "Essere affidabili",
  "-1972583435": "Correttezza",
  "-1306637437": "Puntiamo ad essere competitivi sui prezzi per tutti i nostri prodotti e servizi.",
  "-2032112598": "Essere responsabili",
  "-223886724": "I nostri principi",
  "-586716383": "I nostri principi | Deriv",
  "-141169956": "P2P di Deriv – Un servizio peer-to-peer per prelevare e depositare fondi",
  "-1451760391": "Con Deriv P2P puoi depositare e prelevare fondi in modo facile e veloce. Accedi subito tramite PC o smartphone.",
  "-1525567224": "Soluzione di brokeraggio istituzionale e di qualità specializzata per le attività finanziarie più diffuse al mondo, ha zero costi di configurazione ed è facile da integrare.",
  "-1943991243": "Collaborazione con un pioniere di fiducia",
  "-1781913728": "Conta sulla nostra esperienza nel settore ultraventennale e sull'ottima reputazione di cui gode la Società.",
  "-1994716313": "Zero commissioni o imposte nascoste",
  "-13699993": "Programma Associati di Deriv",
  "-1218045572": "Scegli un piano per le commissioni:",
  "-1447320268": "Programma IB di Deriv",
  "-963218544": "Non sai quale programma o piano di commissioni scegliere?",
  "-628929749": "Indici Crash/Boom",
  "-1322494837": "Offriamo una completa esperienza di trading, pensata su misura per le esigenze di una vasta tipologia di trader: coloro che sono alle prime armi possono usare un conto demo privo di rischi con cui imparare e sperimentare, mentre quelli più esperti possono sfruttare tra un ampio ventaglio di mercati, condizioni di trading e strumenti analitici.",
  "-11615110": "Volume d'affari",
  "-1629979446": "Come e quando riceverò le commissioni di associato a Deriv?",
  "-468489078": "Come controllo quante commissioni ho ottenuto?",
  "-671682857": "Ci sono delle condizioni minime su clienti o volume di trading che devono essere soddisfatte per poter ritirare le commissioni?",
  "-1354709201": "Cos'è il Programma IB di Deriv?",
  "-1379490678": "Quanto si può guadagnare introducendo nuovi clienti sulla piattaforma DMT5?",
  "-884073029": "Otterrai una commissione fissa in base al volume di trade individuali acquistati dai clienti introdotti da te. Consulta il piano per le commissioni IB per maggiori informazioni.",
  "-154532361": "Qual è l'importo da versare per entrare nel programma IB?",
  "-1943041402": "Le commissioni IB vengono direttamente accreditate sul tuo conto DMT5 ogni giorno. Puoi trasferire fondi sul conto Deriv e prelevarli con la modalità di pagamento che preferisci.",
  "-71594519": "Offrite strumenti per acquisire nuovi clienti ai vostri IB?",
  "-1656878113": "Certamente. Ti forniremo banner, link, recensioni, video e annunci di testo che è possibile utilizzare per indirizzare nuovi clienti alla piattaforma DMT5.",
  "-951485970": "Gestione del conto",
  "-1255868362": "Strumenti per suggerire clienti",
  "-1537800570": "Volume minimo necessario",
  "-1918487001": "Esempio:",
  "-761516892": "Un contratto per 1 lotto di BTC/USD (con un tasso di cambio da BTC a USD di 50.000 USD) per operazioni da 100.000 USD genera un guadagno pari a una commissione di 10 USD. Il valore minimo necessario per ricevere una commissione minima di 0,01 USD viene calcolato come segue:",
  "-1077198322": "Commissione minima",
  "-1539979385": "Volume modificato",
  "-1103705880": "Volume",
  "-964472369": "<0>0,002 lotti</0>",
  "-1319844013": "<0>0,0004 lotti</0>",
  "-880181675": "Altri motivi per registrarti",
  "-612863553": "Collaborazione di valore",
  "-1484418816": "Partecipa a un consolidato programma per individuare nuovi clienti che ti aiuterà a ottenere ottimi risultati.",
  "-986759629": "Materiali creativi comprovati",
  "-863459640": "Usa un'ampia varietà di banner, e-mail, video e annunci di testo collaudati per indirizzare il traffico sul nostro sito.",
  "-1713486597": "Il gruppo per la gestione degli associati di Deriv ti aiuterà nelle tue attività.",
  "-591074335": "Sfrutta a pieno le generose commissioni e i vantaggi che derivano dalla collaborazione con Deriv",
  "-1851318212": "Inizia facilmente",
  "-1664474688": "Compila il modulo online. Valuteremo la tua candidatura e ci metteremo in contatto con te dopo la sua approvazione.",
  "-1253892742": "Crea annunci",
  "-2139211466": "Usa il tuo link unico di associato e i nostri comprovati strumenti per l'acquisizione di nuovi clienti per orientarli verso Deriv.",
  "-903553712": "Comincia come associato per poi accedere al nostro programma IB. Guadagni commissioni ogni volta che i clienti introdotti da te effettuano dei trade.",
  "-2090447319": "Piattaforma di trading per Dtrader e DMT5 su Deriv",
  "-1299009682": "Ottimizzare le conversioni con un'ottima user experience e supporto creativo",
  "-1657692765": "Materiali creativi per il marketing",
  "-2096939984": "Perché collaborare con noi",
  "-1379332802": "Guadagno basato su ogni cliente introdotto da te.",
  "-130871483": "Ricavi netti",
  "-1050663488": "Probabilità di rendimento",
  "-1305133629": "1,5%",
  "-863977206": "1%",
  "-268471694": "0,75%",
  "-711200693": "0%",
  "-449109188": "<0>Opzioni:</0> guadagno basato sulla probabilità di payout di ogni contratto.",
  "-798170761": "<0>Multipliers:</0> ottieni il 40% delle commissioni generate dai trade dei tuoi clienti.",
  "-1856280159": "<0>Lookbacks:</0> guadagna lo 0,8% sulla puntata di ogni negoziazione di lookback su SmartTrader.",
  "-1225936915": "Diventa partner | Programmi di partnership | Deriv",
  "-1163074287": "Scopri i programmi di partnership di Deriv e rivolgiti a un broker affidabile per il trading online per ottenere guadagni extra.",
  "-2066779239": "FAQ",
  "-1726610269": "Stavi invece cercando Deriv P2P?",
  "-2095321039": "Offriamo un <0>servizio di pagamento peer-to-peer</0> in cui puoi effetturare depositi e prelievi in pochi minuti tramite scambi con altri trader. ",
  "-351693684": "Diventa un agente di pagamento su Deriv",
  "-760840942": "Inviaci un'e-mail con la tua candidatura",
  "-280262126": "Esplora un mercato stabile e in crescita",
  "-1926485360": "Contatta centinaia di trader sulla nostra piattaforma che cercano modi per trasferire fondi sui loro conti attraverso bonifico bancario e sistemi elettronici di pagamento.",
  "-2010976661": "Ragazza parla a un gruppo di persone",
  "-1285812412": "Convertitori di valuta online affidabili che desiderano maggiore esposizione e più clienti.",
  "-1207428842": "Associati di Deriv che desiderano supportare i loro clienti.",
  "-1495012186": "Influencer o responsabili di comunità online di fiducia che desiderano entrate extra.",
  "-847641589": "Nome, indirizzo e-mail e numero di telefono",
  "-1452973263": "L'indirizzo del tuo sito web (se ne hai uno)",
  "-994970777": "La commissione che applicherai ai clienti su depositi e prelievi",
  "-884991621": "Valuteremo la tua candidatura e ti ricontatteremo per maggiori informazioni e procedere con i passaggi successivi.",
  "-41141774": "Rientra nell'elenco",
  "-699186751": "Dopo l'approvazione finale da parte dei responsabili della conformità, pubblicheremo le tue informazioni nell'elenco degli agenti di pagamento.",
  "-2060947491": "Commissione per transazione",
  "-391641753": "Passa parola",
  "-1609642536": "Depositi e prelievi multipli",
  "-5296999": "Scopri come diventare un agente di pagamento su Deriv per ampliare la tua base di clienti e ottenere entrate extra.",
  "-67534104": "Effettua depositi e prelievi rapidamente",
  "-2054345439": "Fai trading con la tua valuta locale al tasso che preferisci.",
  "-1315704806": "Fai trading con utenti affidabili",
  "-924546410": "Comunica in tempo reale",
  "-1644638802": "Scambi più rapidi con i trader, grazie alla chat integrata in app",
  "-1842083393": "Il centro assistenza è sempre pronto ad aiutarti per qualsiasi problema.",
  "-126422546": "segno di spunta",
  "-1596031887": "Piattaforma DP2P",
  "-45936702": "Conti Deriv supportati",
  "-2128162815": "Min-max",
  "-1780769479": "deposito",
  "-1041794680": "Tempo di elaborazione del deposito",
  "-673235114": "tempo di esecuzione",
  "-924984243": "Scopri di più",
  "-1589264806": "Possono essere necessari fino a 15 giorni lavorativi per visualizzare i prelievi sulla tua carta.",
  "-1665600393": "10 - 10.000",
  "-1053983183": "Istantaneo",
  "-728074978": "1 giorno lavorativo",
  "-1318380319": "10 - 1.000",
  "-1042921151": "10 - 500",
  "-1313979648": "5 - 4.000",
  "-1932629328": "5 - 5.000",
  "-1649952399": "Nessun minimo",
  "-33169776": "Soggetto a controlli interni",
  "-1187605258": "Effettua depositi e prelievi in Ethereum, compresa tra le 3 criptovalute più usate.",
  "-75814795": "Effettua depositi e prelievi in USD Coin, una criptovaluta ancorata alla valuta USD.",
  "-1015477851": "Effettua depositi e prelievi in Tether, una criptovaluta ancorata a valute fiat.",
  "-958406243": "10 - 100",
  "-1231602282": "Contatta l'assistenza clienti se intendi alzare i limiti giornalieri per depositi/prelievi.",
  "-347048632": "Conto Deriv USD",
  "-401726757": "500 USD",
  "-211430879": "Modalità di pagamento | Depositi e prelievi | Deriv",
  "-1029902198": "Sono disponibili numerose opzioni di deposito e prelievo.",
  "-1490047733": "Austria",
  "-1098175375": "Bulgaria",
  "-336646906": "Croazia",
  "-1522713441": "Estonia",
  "-1793738569": "Germania",
  "-568805686": "Italia",
  "-763121177": "Irlanda",
  "-1813987599": "Lituania",
  "-751076755": "Lussemburgo",
  "-1126250421": "Paesi Bassi",
  "-25174273": "Romania",
  "-1114192634": "Slovenia",
  "-2054234308": "Spagna",
  "-2121510827": "Svezia",
  "-1528857737": "Commissione finanziaria",
  "-1464916675": "Deriv Investments (Europe) Limited, costituita il 22 aprile 2015 (Numero di società: C 70156), ha sede a Malta con indirizzo registrato presso Level 3, W Business Centre, Triq Dun Karm, Birkirkara BKR9033, ed è regolamentata dalla Malta Financial Services Authority ai sensi dell'Investment Services Act per fornire servizi di investimento (<0>vedi licenza</0>). Questo sito è destinato a Clienti al dettaglio, Clienti professionali e Controparti idonee. Serve clienti nell'Unione Europea, offrendo conti per il trading di strumenti finanziari, ed è autorizzata a operare in altri stati membri dell'UE attraverso i diritti di passaporto dell'UE nei seguenti stati membri:",
  "-410643288": "RTS28 2022",
  "-1678516609": "Deriv opera e offre i suoi prodotti e servizi nell'ambito del Gruppo Deriv, che ha diverse società controllate autorizzate nelle rispettive giurisdizioni.",
  "-1937167246": "Ritorna al login",
  "-2054653788": "Hai dimenticato la tua password di Deriv o vuoi reimpostarla? Inviaci il tuo indirizzo e-mail e ti risponderemo dandoti indicazioni.",
  "-1511869631": "Usa password forti e diverse tra loro, così da renderle difficili da indovinare.",
  "-441263587": "Usa antivirus e firewall per proteggere tuoi dispositivi.",
  "-183468698": "Limiti sul trading e autoesclusione",
  "-1787830625": "Potrai:",
  "-1185952855": "Applica l'autoesclusione dal trading sul nostro sito web per un periodo definito o indeterminato.",
  "-2072229917": "Se vuoi impostare l'autoesclusione o limiti al trading, vai sulle <0>impostazioni del conto</0>.",
  "-447758714": "Come funzionano i limiti sul trading e l'autoesclusione",
  "-646843686": "Puoi avere pieno controllo dei limiti sul trading: puoi impostarli, rimuoverli, aumentarli o ridurli sull'importo delle puntate, sulle perdite subite e sulla durata delle sessioni di trading in qualsiasi momento.",
  "-308171044": "Se desideri bloccare le tue attività di trading sul nostro sito, imposta i limiti di autoesclusione. Il limite minimo di autoesclusione è di 6 mesi; dopodiché potrai prolungarlo fino a un massimo di 5 anni oppure potrai riprendere a fare trading subito dopo la sua scadenza.",
  "-496425776": "Una volta impostato il periodo di autoesclusione, ritrasferiremo i fondi sul tuo conto.",
  "-54506373": "L'assistenza clienti può rimuovere o ridurre i limiti al trading solo dopo 24 ore dalla ricezione della richiesta.",
  "-278933346": "Puoi autoescluderti dal trading per un certo periodo di tempo dalle impostazioni del conto. Il periodo minimo di autoesclusione è di 6 mesi. Hai la possibilità di estenderlo immediatamente a un totale di 5 anni senza periodi di pausa.",
  "-1406496670": "Se hai impostato un periodo di autoesclusione, riceverai un rimborso pari al tuo estratto conto.",
  "-1498745792": "Assicurati di comprendere i rischi del trading online. Non utilizzare mai denaro preso in prestito o che non ti puoi permettere di perdere.",
  "-1328775963": "Imposta un limite per le perdite e rispettalo. Accantona parte delle vincite per evitare di perdere tutto il denaro.",
  "-771133354": "Per maggiori informazioni sui nostri prodotti e sui rischi legati al trading, leggi i <0>documenti contenenti le informazioni chiave (KID)</0> su Forex, azioni, indici azionari, materie prime, indici sintetici e criptovalute.",
  "-466084206": "Leggi le nostre linee guida sul trading responsabile e sicuro: è importante comprendere i possibili rischi del trading online e come gestirli.",
  "-776458472": "Termini d'uso generali",
  "-2083825503": "Associati e introducing broker (IB)",
  "-28284335": "Termini aggiuntivi per i nostri associati e introducing broker",
  "-1107735764": "Termini aggiuntivi per i nostri agenti di pagamento",
  "-1445828212": "Programma Bug Bounty",
  "-1138506403": "Termini aggiuntivi per i partecipanti al nostro programma Bug Bounty",
  "-1279391666": "Cosa accetti con la registrazione per utilizzare Deriv",
  "-761668747": "Regole per fare trading su ogni piattaforma di Deriv",
  "-188305238": "Fondi e trasferimenti",
  "-2100890115": "Sicurezza e privacy",
  "-732092769": "Informativa sui rischi",
  "-1131400885": "Deriv Investments (Europe) Limited",
  "-112814932": "Deriv (FX) Ltd",
  "-2019617323": "Deriv (BVI) Ltd",
  "-924881302": "Qui trovi le informazioni relative alle politiche normative e alla loro implementazione nel tuo caso. L'insieme di documenti qui di seguito costituisce i nostri termini di utilizzo standard (i \"Termini\"). È importante che tu ne prenda visione ed esprima il tuo consenso prima usare i siti web, prodotti e servizi della Società.",
  "-1532421724": "PER PARTNER COMMERCIALI",
  "-488793705": "Termini e condizioni | Politiche normative | Deriv",
  "-1573631881": "forex",
  "-79919115": "Scegli tra oltre 50 coppie valutarie e fai trading con leva fino a 1:1000 per aumentare la tua esposizione sul mercato.",
  "-1852387938": "Da ricordare quando fai trading con CFD",
  "-1267421645": "Il trading con CFD viene fatto a margine",
  "-943253121": "Il termine \"margine\" si riferisce al deposito necessario per aprire una posizione con leva, ovvero una posizione più ampia rispetto al capitale investito che aumenta l'esposizione sul mercato.",
  "-1009744297": "Usa il calcolatore di margine per calcolare il margine necessario ad aumentare l'esposizione sul mercato (il valore di mercato della tua posizione) sulle piattaforme di trading di Deriv.",
  "-1603400333": "Apri un conto di prova per CFD e fai pratica con fondi virtuali illimitati.",
  "-446423672": "Apri un conto demo Deriv MT5, Deriv X o Deriv cTrader e fai pratica con una quantità illimitata di fondi virtuali.",
  "-1978157334": "Fai trading con un vero conto Deriv MT5, Deriv X o Deriv cTrader e accedi a una leva elevata per negoziare posizioni maggiori del tuo capitale esistente.",
  "-1207172200": "Inizia a fare trading con CFD su Deriv",
  "-1703690406": "Il trading con margine aumenta l'esposizione sul mercato, incrementando dunque il profitto potenziale, così come la perdita potenziale.",
  "-843831637": "Stop loss",
  "-1778524954": "Lo stop loss ti permette di minimizzare le perdite potenziali fissando un prezzo in corrispondenza del quale la posizione viene chiusa se l'andamento di mercato è sfavorevole. Quando il prezzo di mercato corrente supera tale livello, il trade verrà chiuso automaticamente.",
  "-958804830": "Stop loss con indici Crash/Boom/Range break",
  "-916244896": "Lo stop loss funziona in modo leggermente diverso con gli indici Crash/Boom. Ciò dipende dalle fluttuazioni improvvise del prezzo di mercato da un tick a quello successivo, che a volte portano al superamento dello stop loss prefissato. Quando il prezzo di mercato supera lo stop loss, il contratto viene chiuso automaticamente al livello in cui si trova invece che al livello esatto di stop loss.",
  "-671135710": "Per esempio, prevedi che il mercato si muoverà al rialzo e acquisti un contratto su indice Crash 500 a 8.000 USD.",
  "-1775982438": "Con lo stop out, se il livello di margine scende sotto il livello di stop out di Deriv, le posizioni aperte potrebbero essere chiuse automaticamente per evitare ulteriori perdite.",
  "-768517483": "Il livello di margine corrisponde al rapporto tra equity (il saldo totale che avresti se chiudessi tutte le posizioni correnti) e il margine in uso.",
  "-1477021091": "Puoi usare il calcolatore swap per stimare le imposte swap necessarie a mantenere aperte le posizioni durante la notte sulle piattaforme di trading su CFD di Deriv.",
  "-1984817147": "Su Deriv puoi fare trading su CFD con spread ridotti. Lo spread è la differenza tra il prezzo di acquisto e il prezzo di vendita: minore è lo spread, minore è il costo di ingresso nel mercato.",
  "-1794853647": "Trading con CFD | Piattaforma di trading online | Deriv",
  "-31586003": "Fai trading con CFD su più mercati. Goditi una leva finanziaria elevata, spread ridotti e funzionalità di gestione del rischio per amplificare i tuoi potenziali profitti e limitare le perdite.",
  "-1845399397": "Maggiore esposizione sul mercato",
  "-1126407219": "Ottieni maggiore esposizione sul mercato limitando il rischio all'importo della puntata.",
  "-725112079": "Fai trading 24/7, 365 giorni all'anno",
  "-2027613078": "Puoi fare trading con i multipliers su Forex e indici sintetici tutto l'anno, 24/7.",
  "-1429914047": "Basso",
  "-1777993337": "Trading semplice",
  "-1270847059": "Definisci l'importo della puntata, scegli il valore dell'accumulator e inizia a fare trading.",
  "-534923797": "Potenziale di profitto significativo",
  "-471757681": "Gestione del rischio",
  "-587640272": "Puoi impostare un livello di take profit/payout. Al raggiungimento di questo livello, il contratto verrà chiuso automaticamente.",
  "-1916500404": "I tuoi mercati preferiti",
  "-1517086040": "Apri una posizione long o short",
  "-2034778408": "Apri un conto e inizia a fare trading in pochi minuti.",
  "-995291168": "Definisci la tua posizione",
  "-1496517473": "Seleziona il mercato su cui fare trading e fissa altri parametri fondamentali come tipo di trade, importo della puntata e valore del multiplier.",
  "-136787663": "Stabilisci i parametri opzionali",
  "-114282113": "Acquista il contratto",
  "-37586220": "Scegli un asset dalla lista di mercati disponibili su Deriv.",
  "-336918174": "Scegli \"Multipliers\" dalla lista dei tipi di trade.",
  "-1620785028": "3. Puntata",
  "-316417045": "4. Valore del multiplier",
  "-969520824": "Profitti e perdite aumentano in base al valore del multiplier, che è compreso tra 1 e 30 in base all'asset con cui fai trading. La perdita non può superare l'importo della puntata.",
  "-951435001": "Inserisci un valore del multiplier valido. Il profitto o la perdita sarà moltiplicato per questo valore.",
  "-1797452525": "5. Take profit",
  "-1261042587": "Questa funzione permette di stabilire l'importo dell'eventuale perdita nel caso la tendenza del mercato sia sfavorevole alla tua posizione. Una volta raggiunto l'importo, si procederà automaticamente alla chiusura del contratto.",
  "-120955727": "7. Cancellazione",
  "-1812743148": "Questa funzione permette di annullare un contratto entro un'ora dall'acquisto senza perdere l'importo della puntata. Il servizio richiede una piccola commissione non rimborsabile.",
  "-488118247": "8. Acquista il contratto",
  "-1061315047": "Inizia a fare trading con i multipliers su Deriv",
  "-1643713470": "Chiuderemo la posizione se il mercato si muove a sfavore della tua previsione e la perdita raggiunge il prezzo di stop out, sia in assenza che in presenza di stop loss. Il prezzo di stop out è il prezzo in cui la perdita netta coincide con la puntata.",
  "-1088149692": "Questo serve a tutelarti da perdite di denaro quando ricorri alla cancellazione. La funzione di  cancellazione permette di reclamare l'intero importo della puntata se annulli il contratto entro un'ora dall'apertura della posizione. Con la funzione Stop-loss, invece, puoi chiudere il contratto in perita se la tendenza del mercato volge a tuo sfavore. Tuttavia, quando la funzione di cancellazione raggiunge il termine, è possibile fissare un livello di stop-loss sul contratto aperto.",
  "-976479290": "Non puoi usare le funzioni di stop-loss e cancellazione nello stesso momento.",
  "-993588400": "Non puoi usare le opzioni take profit e cancellazione nello stesso momento.",
  "-715015407": "I multipliers di Deriv presentano i vantaggi del trading a margine con il rischio limitato delle opzioni. Ciò significa che quando il mercato si muove a tuo favore, i profitti potenziali moltiplicheranno; se invece il mercato si muove a tuo sfavore, le perdite saranno limitate all'importo della puntata.",
  "-490800709": "<0>Senza multiplier</0>, se il mercato registra un rialzo del 25%, il profitto sarà di 25% * 100 dollari = <1>25 dollari<1>.",
  "-222486173": "<0>Con un multiplier x5</0>, se il mercato registra un rialzo del 25%, il profitto sarà di 25% * 100 dollari * 5 = <1>125 dollari</1>.",
  "-188855086": "<0>Con una posizione equivalente di 100 dollari sui CFD</0> e una leva a 1:5, il rischio è di 25% * $500 = <1>$125 di perdita</1>.",
  "-1708949811": "<0>Con un multiplier x5</0>, se il mercato registra un calo del 25%, <1>perderai solo 100 dollari</1>. Se la perdita raggiunge l'importo della puntata, subentra automaticamente lo stop-out.",
  "-1751658137": "<0>Senza multiplier</0>, se il mercato registra un rialzo del 2%, il profitto sarà di 2% * 100 dollari = <1>2 dollari<1>.",
  "-1244549672": "<0>Con un multiplier x500</0>, se il mercato registra un rialzo del 2%, il profitto sarà di 2% * 100 dollari * 500 = <1>1.000 dollari</1>.",
  "-1303172083": "Perché fare trading con multipliers su Deriv",
  "-756921141": "Trading con multipliers | Fai trading con multipliers su Deriv",
  "-615241025": "Apri un contratto di opzioni digitali con un trade di opzioni Lookbacks sulle piattaforme di trading di Deriv e guadagni payout grazie a precise previsioni di mercato.",
  "-1225084394": "Apri un contratto di opzioni digitali con un trade Solo ascendenti/Solo discendenti sulle piattaforme di trading di Deriv e ottieni payout grazie a precise previsioni di mercato.",
  "-37833418": "Reset call/reset put | Contratto di opzioni digitali | Deriv",
  "-1295570449": "Apri un contratto di opzioni digitali con un tarde di tipo Reset Call/Reset put sulle piattaforme di trading di Deriv e ottini payout grazie a precise previsioni di mercato.",
  "-376204933": "Touch/No touch | Contratto di opzioni digitali | Deriv",
  "-562730170": "Apri un contratto di opzioni digitali con un trade Tocca/Non tocca sulle piattaforme di trading di Deriv e ottieni payout grazie a precise previsioni di mercato.",
  "-99150551": "Opzioni Vanilla | Trade di opzioni | Deriv",
  "-2024884579": "È obbligatorio compilare il campo {{fieldName}}",
  "-1461005658": "Inserisci un importo valido, includendo il punto decimale (.), nel seguente formato: ####.#",
  "-437139044": "Inserisci un valore maggiore di 0",
  "-806026001": "Inserisci un valore diverso da 0",
  "-1583570382": "Simbolo obbligatorio",
  "-1944882319": "Leva obbligatoria",
  "-1028986780": "Valore in punti",
  "-1764902854": "Importo take profit",
  "-1735668045": "Importo stop loss",
  "-593790772": "Livello di stop loss",
  "-1358367903": "Puntata",
  "-339236213": "Multiplier",
  "-1427273377": "Prova il calcolatore di margini",
  "-1654095445": "Prova il calcolatore swap",
  "-116367365": "calcolatore swap",
  "-1335932910": "Calcola il valore dei pip nei trade per gestire il rischio in modo efficiente.",
  "-991855430": "Prova il calcolatore di pip",
  "-677909341": "calcolatore di pip",
  "-49073844": "Margine PnL",
  "-470690579": "Stop loss e/o take profit per multipliers",
  "-1217327947": "Prova calcolatore dei multipliers",
  "-1382112538": "Multipliers PnL",
  "-626406870": "freccia destra",
  "-66889773": "Il calcolatore di margine aiuta a valutare il margine necessario a mantenere aperte le posizioni durante la notte su Deriv MT5.",
  "-1788261316": "Margine necessario",
  "-1019903756": "Sintetici",
  "-345754673": "Simbolo",
  "-781132577": "Leva",
  "-1602388198": "Calcola",
  "-466684429": "Per esempio, se stai facendo trading con la coppia Forex USD/CHF, il requisito di margine verrà calcolato in franchi svizzeri (CHF), ovvero la valuta della quotazione. D'altra parte, se stai facendo trading con l'Indice Volatility 75, il requisito di margine verrà calcolato in dollari statunitensi (USD), che corrisponde alla denominazione dell'asset sottostante, ovvero l'Indice Volatility 75.",
  "-2059243605": "Esempio di calcolo",
  "-698899575": "Ipotizziamo che tu voglia negoziare due lotti di EUR/USD con un prezzo dell'asset pari a 1,10 USD e leva pari a 100.",
  "-1806910616": "( 2",
  "-1143004588": "1,10 )",
  "-1747665412": "<0>2.200</0>",
  "-1080304046": "Per aprire questa posizione occorre quindi un margine di <0>2.200 USD</0>.",
  "-1574522940": "Scopri di più sul margine",
  "-2082672713": "1",
  "-767026188": "<0>0,01</0>",
  "-212824812": "0,00001",
  "-247902875": "Come calcolare il valore pip",
  "-1410985617": "Il valore pip di un contratto su Deriv MT5 è calcolato in base alla formula seguente:",
  "-328815728": "<0>Valore pip = valore in punti × volume × volume del contratto</0>",
  "-1316049180": "Per i conti sintetici, il valore pip è calcolato in USD.",
  "-895557386": "Valore pip per indici sintetici",
  "-291203942": "Il valore in punti si ottiene dalle cifre attuali degli asset. Nell'esempio, la cifra è 2, pertanto il valore in punti è 0,00001.",
  "-1459267330": "Il volume del contratto corrisponde a un lotto standard dell'Indice Volatility  75 = 1",
  "-1011022880": "Il valore pip è quindi  <0>0,01 USD</0>.",
  "-1510701453": "Valore pip per Forex",
  "-121055203": "Il valore in punti si ottiene dalle cifre attuali degli asset. Nell'esempio, la cifra è 5, pertanto il valore in punti è 0,00001.",
  "-1324891313": "1,17524",
  "-1724195699": "Importo dello stop loss o del take profit",
  "-1483140944": "<0> 1,1750</0>",
  "-1225244531": "Livello Stop loss o take profit",
  "-649756826": "<0>24</0>",
  "-60537394": "Valore pip di stop loss",
  "-491121831": "Prezzo dell'asset",
  "-1745909013": "249,5961",
  "-1826818513": "{ 84",
  "-481588226": "( 3",
  "-880082934": "take profit",
  "-2042464913": " Importo stop loss o",
  "-322213899": "249,5961)|",
  "-1852760941": "0,0001",
  "-1145023404": "<0>280.000</0>",
  "-195404006": "Valore pip di take profit",
  "-1659122470": "Il calcolatore di profitto e perdite per il margine ti aiuta ad approssimare perdite e/o guadagni.",
  "-213618448": "Pip di stop loss",
  "-544680075": "Pip di take profit",
  "-805098509": "Prezzo di apertura dell'asset",
  "-168442931": "Come calcolare il livello di stop loss e/o take profit e valore pip",
  "-431890384": "Il livello di stop loss e/o take profit e il valore pip nell'acquisto di un contratto su Deriv MT5 viene calcolato in base alla formula seguente:",
  "-1812417493": "<0>Valore di stop loss e/o take profit = prezzo dell'asset + {importo stop loss OPPURE take profit ÷ (volume × volume del contratto)}</0>",
  "-1143464033": "<0>Valore pip di stop loss e/o take profit = |(livello stop loss OPPURE take profit - prezzo dl'asset)| ÷ valore in punti</0>",
  "-315796508": "Il livello di stop loss e/o take profit ti aiuta a gestire il rischio quando acquisti un contratto.",
  "-1570594952": "Il volume del contratto corrisponde a un lotto Forex = 100.000 unità.",
  "-339635324": "Il livello di stop loss e/o take profit e il valore pip nella vendita di un contratto su Deriv MT5 viene calcolato in base alla formula seguente:",
  "-472188534": "Il volume del contratto corrisponde a un lotto standard dell'Indice di Volatility  50 = 1.",
  "-1181419946": "Il valore in punti si ottiene dalle cifre correnti dell'asset. Nell'esempio, la cifra è 4, pertanto il valore in punti è 0,0001.",
  "-744011588": "La posizione viene chiusa automaticamente quando il livello di take profit è <0>221,5961</0> e il valore pip è a <0>280.000 USD</0>.",
  "-514397532": "Calcolatore di margine per PnL",
  "-1101062793": "3376,24",
  "-684254554": "0,2 )",
  "-1676990157": "( 10",
  "-1229483879": "<0> 3351,46</0>",
  "-1729045084": "<0> 3350,11</0>",
  "-1522834327": "Max",
  "-2056722672": "[{10",
  "-1813029279": "((3400",
  "-1785228410": "3376,24 )",
  "-800322601": "100)",
  "-1471623888": "0,2},",
  "-1675019038": "-10]",
  "-2102082690": "<0>6,83</0>",
  "-1840174315": "( ( 3400",
  "-1115901454": " livello di profit",
  "-747202952": "Puntata ",
  "-118806742": "Max(-7.23, -10) ",
  "-209302827": "(-( 3400",
  "-1408848393": "Max(-7.23, -10 )",
  "-1995606668": "Importo",
  "-1128574192": "Direzione",
  "-1555617679": "<0>Livello di stop loss e take profit in crescita = prezzo dell'asset × {(importo di stop loss OPPURE take profit + commissione) ÷ (puntata × multiplier) + 1}</0>",
  "-215986514": "La commissione viene calcolata automaticamente sulla base di puntata, simbolo e multiplier scelti. Puoi scoprirne il valore direttamente su DTrader.",
  "-1677720766": "In questo scenario, dovresti fissare l'importo di stop loss a <0>3.351,46</0>.",
  "-1762213522": "Livello di take profit in decrescita",
  "-40032056": "Come calcolare l'importo stop loss e take profit",
  "-879231159": "<0>L'importo di stop loss e take profit crescente = Max [{puntata × ((livello di stop loss OPPURE take profit - prezzo dell'asset) ÷ prezzo dell'asset × multiplier) - commissione}, -puntata]</0>",
  "-1314217739": "<0>L'importo di stop loss e take profit decrescente = Max [{puntata × (- (livello di stop loss OPPURE take profit - prezzo dell'asset) ÷ prezzo dell'asset × multiplier) - commissione}, -puntata]</0>",
  "-52920846": "Calcolatore di stop loss e take profit per multipliers",
  "-1139241115": "Calcolatore PnL per multipliers",
  "-1716318326": "( -7,5 ",
  "-1003218369": "<0>-0,83</0>",
  "-678435511": "<0>-0,24</0>",
  "-1051170258": "Come calcolare le imposte swap",
  "-1459157651": "<0>Imposta swap = volume × volume del contratto × prezzo dell'asset × (tasso swap ÷ 100) ÷ 360</0>",
  "-1791997472": "Se il tasso swap è positivo, l'importo relativo verrà accreditato sul conto; se è negativo, tale importo verrà addebitato.",
  "-126486948": "Per mantenere aperta la posizione per una notte, è prevista un'imposta swap di <0>0,83 USD</0>.",
  "-176261994": "Scopri di più sugli swap",
  "-1690471280": "Per il conto finanziario, l'imposta swap viene calcolata in base a questa formula:",
  "-341285068": "Un lotto standard di Forex = 100.000 unità",
  "-1076270026": "Valuta base",
  "-1744872992": "Dimensioni minime",
  "-1799243727": "Spread minimo",
  "-615667255": "Obiettivo di spread",
  "-338237398": "La valuta in cui è denominato un bene.",
  "-1018526098": "La dimensione commerciale più piccola consentita.",
  "-976300693": "La differenza prevista tra i prezzi di offerta e di domanda.",
  "-1502879069": "Il rapporto massimo tra fondi presi in prestito e fondi posseduti.",
  "-1787819509": "Nota: i requisiti di margine verranno adeguati a un importo inferiore in caso di riduzione del volume alla chiusura delle posizioni.",
  "-730005740": "I <0>10 lotti</0> scambiati con DL su <0>USD/JPY</0> sono suddivisi tra:",
  "-1861067972": "<0>Margine totale</0> richiesto:",
  "-1247301581": "Esempio di calcolo dinamico della leva finanziaria per i metalli",
  "-335581640": "<0>5 lotti</0> con 100 punti di leva:",
  "-1579969197": "Esempio di calcolo dinamico della leva finanziaria per le criptovalute",
  "-1538061493": "<0>2 lotti</0> con 200 punti di leva:",
  "-2073343160": "Esempio di calcolo dinamico della leva finanziaria per gli indici azionari",
  "-1952195725": "<0>5 lotti</0> con 300 punti di leva:",
  "-1341755563": "<0>45 lotti</0> con 200 punti di leva:",
  "-1687761605": "Con la leva dinamica, maggiore è il volume degli scambi, minore è la leva, per ridurre il rischio e proteggerti da movimenti di mercato avversi. Allo stesso tempo, i primi livelli offrono una leva elevata per offrirti maggiori opportunità di trading.",
  "-824113208": "A (lotti)",
  "-872835207": "Leva finanziaria (1:x)",
  "-446531930": "Specifiche di trading | Tradig su CFD | Trading su Deriv",
  "-499889649": "Trova le specifiche di trading sui CFD di Deriv per diversi asset nel Forex, indici derivati, azioni e indici, criptovalute e materie prime.",
  "-2040051099": "Sottoscrizione annullata",
  "-231863107": "No",
  "-1706181054": "Annulla l'iscrizione alle email di Deriv.",
  "-234962411": "Chi siamo | Una piattaforma di trading online | Deriv.com",
  "-719133900": "Deriv è una piattaforma di trading online innovativa e pluripremiata, che offre un'ampia selezione di derivati per il trading a tutti, ovunque.",
  "-328903026": "Il miglior broker su Forex dell'Africa",
  "-599033718": "Deriv non utilizza il denaro dei clienti per i propri interessi ed è possibile prelevarlo in qualsiasi momento. Il tuo denaro è detenuto presso istituzioni finanziarie sicure separatamente dal nostro: in questo modo, nell'ipotesi improbabile in cui Deriv risultasse insolvente, potresti ottenere indietro il tuo denaro.",
  "-392665367": "Assistenza quando ne hai bisogno",
  "-367457070": "Deriv è pensata per aiutare anche i meno esperti a iniziare il trading comprendendone i rischi e prendendo decisioni più calcolate. Le istruzioni relative ai nostri strumenti e alle nostre piattaforme sono intuitive e di facile accesso. Inoltre, mettiamo regolarmente a disposizione notizie sui mercati, analisi, webinar, ebook, video di supporto e articoli dal nostro centro assistenza per aiutarti a restare al passo con le novità e a elaborare una strategia di trading più efficace.",
  "-594286125": "Fai pratica con il trading per tutto il tempo che desideri senza rischi né commissioni nascoste.",
  "-1773685845": "Tutti i mercati e le piattaforme",
  "-661813412": "Sfrutta l'accesso completo a tutti i mercati e tutte le piattaforme.",
  "-1520902282": "Carta di credito non necessaria",
  "-2022759357": "Trading per tutti, ovunque",
  "-77779780": "Fin dall'inizio, il nostro obiettivo era quello di liberarci dalle alte commissioni e dai prodotti goffi offerti dai broker tradizionali. Inoltre, miriamo a fornire un'esperienza di prima classe ai trader inclini al digitale, indipendentemente dalle dimensioni dei loro conti.",
  "-554746075": "Integrità",
  "-1917169640": "Serviamo i nostri clienti con correttezza e trasparenza. Risolviamo tutti i contratti secondo le regole e parliamo in modo chiaro e sincero.",
  "-1679427554": "Attenzione al Cliente",
  "-411750591": "Mettiamo il cliente al primo posto e ci sforziamo di costruire prodotti che offrono la migliore esperienza al cliente.",
  "-611750993": "Competenze",
  "-1566641642": "Prediligiamo colleghi con buone capacità di valutazione e propensione all'apprendimento e alla crescita.",
  "-1111451256": "Lavoro di squadra",
  "-418008452": "I nostri principi sono la cornice delle nostre decisioni",
  "-3618456": "Scopri di più sui nostri principi",
  "-1855417261": "Il nostro direttivo",
  "-2049472334": "Responsabile dei rischi e della conformità",
  "-216767904": "Direttore amministrativo",
  "-275117592": "prelievi del mese scorso",
  "-608807773": "trade nel mese scorso",
  "-1165835520": "dipendenti",
  "-651384976": "nazionalità",
  "-1033881248": "Vedi le posizioni aperte"
}