{
  "3670321": "<0>IVV.US</0> The iShares Core S&P 500 ETF нь том хөрөнгөтэй АНУ-ын хувьцааны индексийн гүйцэтгэлийг хянадаг.",
  "3965745": "Таны төлбөрийн болзошгүй 1% буюу 5% -иар өсөх боломжтой нэг шалз тутамд дунджаар.",
  "4506932": "Би Deriv X дансыг хэрхэн нэмэх вэ?",
  "5629598": "Компанийн вэбсайт/нийгмийн мэдээллийн URL*",
  "5681962": "EUR/USD DFX10 индекс",
  "6959268": "Тухайн хослолын хувьд манай дотоод агрегат хувьцааны хязгаарт хүрсэн үед тодорхой хэрэгсэл, өсөлтийн хурдад аккумуляторын гэрээг нээх нь түр зуур боломжгүй байж болох юм. Хэрэв ийм зүйл тохиолдвол та өөр өөр багаж эсвэл өөр өсөлтийн хурдтай ижил хэрэгслийг сонгож болно.",
  "7128051": "Би өөрийгөө хасах хязгаарыг хэрхэн тохируулах эсвэл арилгах вэ?",
  "7228511": "Бидний тогтоосон босгоос хамааран гүйлгээ тутамд шимтгэлээ тодорхойлно уу.",
  "7359443": "Төвлөрсөн стратегийн хувьд төвлөрсөн дансууд",
  "7588258": "2. Өөрийн давуу эрхтэй MT5 данс дээр Худалдаа товшино уу, дараа нь нууц үгийн хэсгийн хажууд харандаа дүрс дээр дарна уу.",
  "11019706": "Deriv P2P-ийн боломжтой үлдэгдэл таны Дерив үлдэгдлийг бүхэлд нь тусгахгүй байж магадгүй юм. Учир нь зарим төлбөрийн аргаар хийсэн хадгаламжийг Deriv P2P-д ашиглах боломжгүй болно. Миний <0>Deriv P2P үлдэгдэл яагаад миний Deriv дансны үлдэгдлээс ялгаатай болохыг үзнэ үү?</0> дэлгэрэнгүй мэдээлэл авахыг хүсвэл.",
  "13119092": "үйлчлүүлэгчид",
  "15238581": "Хэвлэл мэдээллийн галерей дахь эхний зүйл рүү очиж, хэвлэл <0>мэдээллийн кодыг авах дээр дар</0> на уу.",
  "17217397": "криптовалют",
  "19552684": "USD сагс",
  "20135418": "100,000",
  "22146527": "Аюулгүй, хариу өгөх платформ",
  "22354933": "Таны мөнгө санхүүгийн аюулгүй байгууллагад хадгалагддаг бөгөөд хэрэв та татгалзахыг хүсвэл үргэлж танд бэлэн байдаг. Бид таны мөнгийг бизнесийн зориулалтаар ашигладаггүй.",
  "22360354": "Санхүүгийн зах зээлийн шинж чанарыг дуурайдаг эсвэл тэдгээрээс гаралтай өргөн хүрээний өргөлийг арилжаалахыг эдлээрэй.",
  "22418565": "өнөөдрийг хүртэл солилцсон",
  "22632484": "Гэрээний хугацаа дуусахаас өмнө Turbo опционуудын гэрээг хааж болох уу?",
  "22995280": "Эхлэх платформ. Энэ нь хүчирхэг боловч хэрэглэхэд хялбар байдаг.",
  "24062713": "0.2},",
  "24763773": "Sony Group Corp",
  "24900606": "Алтан сагс",
  "26480598": "Ерөнхий",
  "26596220": "Санхүү",
  "27830635": "Deriv (V) ХХК",
  "28681430": "Парагвайн Сиудад дель Эсте дахь Deriv оффист маркетингийн гайхалтай оюун ухаантай нэгдэнэ үү. Бүс нутаг дахь компанийн өсөлтийг хөгжүүлдэг эрч хүчтэй багийн нэг хэсэг байгаарай.",
  "29394238": "<0>2800000</0>",
  "29654660": "Deriv X:",
  "33219178": "Бид таны IB шимтгэлийг таны MT5 (Дериватив дансанд өдөр бүр) төлөх болно.",
  "33430960": "Динамик хөшүүргийг хэрхэн тооцоолдог",
  "33727397": "Та маржин дансаа EUR, USD, GBP-ээр санхүүжүүлж болно. Хэрэв та бусад валют ашиглахыг хүсвэл бидэнтэй холбоо барина уу, бид таны хүсэлтийг хянан үзэх болно.",
  "34997376": "Тоогоор гардаг",
  "36380780": "<p>Touch/No Touch гэрээг хэрхэн нээх талаар эндээс үзнэ үү:</p><ul><li>худалдаа хийх хэрэгслийг сонгоорой.</li><li>Гэрээнийхээ хугацааг тогтооорой.</li><li>Өөрийн дуртай саадыг тохируулна уу.</li><li>Өөрийн хувьцаа эсвэл хүссэн боломжит төлбөрийг оруулна уу.</li><li>Худалдаагаа хийгээрэй.</li></ul>",
  "39595561": "Таны бот худалдаа бүрийг гүйцэтгэж, Telegram-ээр дамжуулан мэдэгдэл хүлээн авахдаа хэрхэн ажиллаж байгааг хараарай.",
  "41078219": "Deriv Trader-ийн туршлагад хамрагдаарай",
  "41570825": "Deriv Trader дээр High/Low Tick сонголтууд байдаг уу?",
  "48235639": "Боломжит төлбөр, алдагдлын (таны анхны хувьцааны) дүн нь худалдааг нээхээс өмнө тодорхой харагдана.",
  "48469443": "<0>Энэ маяг</0> тыг бөглөнө үү, бид хоёр хоногийн дараа тантай холбоо барих болно.<br/>Танд ч бас жинхэнэ Deriv арилжааны данс хэрэгтэй болно. Хэрэв танд байхгүй бол энд бүртгүүлнэ <1>үү</1>.",
  "48763975": "Хэрэв би гомдлын үр дүнд сэтгэл хангалуун бус байвал яах вэ?",
  "49321507": "Та Deriv MT5 дээр микро форекс хосуудыг санал болгож байна уу?",
  "49940599": "үнэгүй своп",
  "50041988": "Кайманы арлууд дахь Deriv оффисын одоогийн нээлтийг үзээрэй. Бидэнтэй нэгдэж, дагаж мөрдөх, арилжааны стратегид дүн шинжилгээ хийдэг авъяаслаг багийн нэг хэсэг байгаарай.",
  "50089383": "Deriv харьяа түншлэлийн хөтөлбөрт нэгдэж, орлогын янз бүрийн боломжуудаас шимтгэл авахын тулд брокер (IB) хөтөлбөрийг нэвтрүүлнэ.",
  "51072754": "Тусламжийн төв | Түгээмэл асуултууд | Deriv X | Deriv",
  "51462026": "- Зах зээлийн таамаглалаас хамааран Up эсвэл Down сонгоно уу.",
  "53686232": "Би Deriv дээр In/Out арилжаа хэрхэн хийх вэ?",
  "53801223": "Хонг Конг 50",
  "54316667": "Дэлхийн эдийн засагт төв болох байгалийн баялгийг худалдаа хийж, зах зээлээс бий болгосон боломжоос ашиг олох.",
  "55296241": "10 - 6,000",
  "55916349": "Бүх",
  "56705073": "<0>ERX.US</0> The Direxion Daily Energy Bull 2X Shares нь Эрчим хүчний сонгох салбарын индексийг хянадаг.",
  "67066283": "Үйлчлүүлэгч 100 USD-ээр multipliers дээр арилжаа хийхэд, үйлчлүүлэгчийн арилжаанаас үүссэн commission нь 0.60 USD байна.",
  "92905834": "Эдгээр индексийн хувьд <0>500 буюу 1000 хачиг</0>-д үнэ дунджаар нэг уналт (crash) эсвэл нэг огцом өсөлт (boom) байна.",
  "135210620": "Deriv-ийг Malta Financial Services Authority (MFSA), Labuan Financial Services Authority (Labuan FSA), Vanuatu Financial Services Commission (VFSC) зэрэг хэд хэдэн байгууллага <0>зохицуулдаг</0>, болон British Virgin Islands Financial Services Commission.",
  "176972763": "<0>GLD.US</0> The SPDR Gold Shares ETF нь лангуун дээрх (OTC) зах зээл дэх алтны гулдмай үнийг хянадаг.",
  "201096446": "UNG.US",
  "218274863": "Дижиталь сонголтууд",
  "274268819": "Volatility 100 индекс",
  "275116637": "Deriv X",
  "322368988": "Multipliers - Синтетик: Volatility 250 (1s) индекс",
  "349994198": "Crash and Boom дээрх Multipliers",
  "350443733": "Fedex",
  "351335938": "БИДНИЙ ТУХАЙ",
  "351773825": "Бид таны хувийн мэдээлэл, хөрөнгийг аюулгүй байлгадаг.",
  "351897258": "Дүрсийг шалгана уу",
  "352494339": "Deriv MT5 ашиглан арилжаа хийнэ үү",
  "353928381": "Би яагаад түншлэлийн хөтөлбөрт хамрагдах ёстой вэ?",
  "354060979": "1000 хөшүүрэг бүхий <0>1</0> лот:",
  "354180176": "Та үүссэн индексүүдийн нэг төрөл болох хэлбэлзлийн индексийг аккумуляторын сонголтоор арилжаалах боломжтой.",
  "356733895": "Тогтмол төлбөрөөр боломжит ашгаа мэдэж аваарай, эсвэл таны таамаглал зөв бол хувьсах төлбөрөөр боломжит ашгийг дээд зэргээр нэмэгдүүлээрэй.",
  "357105933": "Худалдаачдын төв рүү очоод Демо сонголтыг сонгоно уу.",
  "358257887": "Таны ирүүлсэн баримт батлагдсаны дараа Касс > DP2P руу ороод Deriv P2P дансаа бүртгүүлнэ үү.",
  "358369253": "Худалдааны хугацаа дуусахаас өмнө In/Out сонголтуудыг хааж болох уу?",
  "360357815": "Өндөр/Бага хачиг | Дижиталь сонголтуудын гэрээ | Хөрөл",
  "361051814": "Та 84 ам.доллар нь take profit хэмжээ нь 249.5961 ам.доллар үнэтэй Volatibility 50 Index 3 их борлуулах хүсэлтэй үед take profit level болон pip value тооцохыг хүсч байна гэж үзье.",
  "362961755": "Үгүй ээ, аккумуляторын сонголтуудын хувьд хуримтлагдсан төлбөр нь суурь индексийн чиглэлтэй хамааралгүй байна.",
  "364422126": "Янз бүрийн түвшний хэлбэлзэлтэй 24/7 боломжтой манай синтетик индексүүд нь бие даасан гуравдагч этгээдийн шударга байдлын үүднээс аудит хийдэг алгоритмууд дээр тулгуурлан үнэлэгддэг.",
  "365224830": "Сагсны индекс онлайн арилжаа | Сагсны индексийн арилжааны демо данс | Deriv",
  "368545289": "Сул нууц үг ашигла.",
  "369107014": "25 - 1,500",
  "369418918": "<0>Алдагдал зогсоох болон/эсвэл ашиг авах түвшин = хөрөнгийн үнэ - {зогсоох алдагдал ЭСВЭЛ ашиг хэмжээ авах ÷ (хэмжээ × гэрээний хэмжээ)}</0>",
  "370132757": "Deriv X нууц үг гэж юу вэ?",
  "372045575": "Баталгаажуулалтын кодыг {{email}}руу илгээсэн. Хэрэв та кодыг хүлээн авсан бол үргэлжлүүлээрэй. Хэрэв та кодыг хүлээн аваагүй бол танд аль хэдийн данс байгаагүй эсэхийг шалгаарай.",
  "372500096": "Криптовалютын зах зээл | Крипто арилжаа | Deriv",
  "373168737": "Би эхлээд тантай холбоо барихын оронд зохицуулагч руу шууд очиж болох уу?",
  "373753849": "Худалдааны функцуудыг ашиглахад хялбар",
  "375485199": "Манай вэбсайт дахь шууд чатаар дамжуулан 24/7 хэрэглэгчийн дэмжлэг",
  "376073087": "D@@ <0>eriv MT5 (DMT5) ба D</0> <1>eriv X</1> хоёулаа олон хөрөнгийн ангид хөшүүрэг бүхий CFD-үүдийг арилжаалах боломжтой олон хөрөнгийн арилжааны платформ юм. Тэдгээрийн хоорондох гол ялгаа нь платформын зохион байгуулалт юм - MT5 нь энгийн бүхнийг нэг хараатай байдаг бол Deriv X дээр та өөрийн давуу талын дагуу зохион байгуулалтыг өөрчлөх боломжтой.",
  "376358538": "- Өөрийн давуу эрхтэй арилжааны хөрөнгөө сонгоно уу.",
  "376773528": "Deriv Life",
  "388794040": "Only Ups/Only Downs дүрс",
  "389616032": "<p>Саад бэрхшээл спот үнэд ойртох тусам таны Turbo опционуудын гэрээний хугацаа үнэ цэнэгүй дуусах боломж төдий чинээ өндөр болно (энэ нь таны гэрээний хугацаа ямар ч төлбөр, ашиг олохгүйгээр дуусна гэсэн үг юм).</p><p>Deriv нь энэ эрсдэлийг нөхөхийн тулд цэг тутамд илүү өндөр боломжит төлбөрийг санал болгодог. Гэрээний хугацаанд саад бэрхшээлийг хөндөөгүй, зөрчихгүй л бол гэрээний хугацаа дуусах үед таны авах боломжтой дүн нь сааднаас дээш эсвэл доош цэг бүрт өндөр байх болно.</p>",
  "390409172": "Хурдан хадгаламж, зарлагын гүйлгээ хийх 3 алхам",
  "390647540": "Бодит данс",
  "391187276": "Шинэ, шинжээч худалдаачдад зориулан бүтээгдсэн аюулгүй, зөн совингийн платформ дээр арилжаа хийгээрэй.",
  "393215173": "Британийн Виржиний арлуудын санхүүгийн үйлчилгээний комисс",
  "393841045": "<0>Тайлбар:</0>",
  "393899903": "Та зөвхөн оршин суугаа улс орныхоо Deriv үйлчлүүлэгчдэд үйлчлэх боломжтой.",
  "395057342": "Бид хэн бэ",
  "395698348": "1,500 хөшүүрэг бүхий <0>1</0> лот:",
  "396319850": "Deriv P2P-д хэрхэн бүртгүүлэх вэ?",
  "396992773": "Deriv нь тэдний санал болгож буй хөрөнгө, зарлагын гүйлгээ, хадгаламжийн хялбар байдал, дээр нь бусад үйлчилгээний хувьд өнөөг хүртэл дэлхийн хамгийн шилдэг брокер юм. Бидэнд хамгийн сайн сайхныг өгсөөр бай, Deriv!",
  "399056226": "Фишинг вэбсайтуудыг хэрхэн таних вэ?",
  "401039438": "Лавлагааны холбоосоор дамжуулан тууштай, тогтмол гарын үсэг зураарай",
  "401450104": "> 3 - 5 тэрбум",
  "405110755": "Та Deriv Trader дээр форекс, криптовалют болон гаралтай арилжаа хийх боломжтой. Зарим зах зээл зарим улс орнуудад байхгүй байж магадгүй юм.",
  "405259925": "Баригдсан хуулбар арилжаа бүхий хурдан CFDs платформ.",
  "406403062": "Гэрээг нээсний дараа би өсөлтийн хурдаа өөрчилж болох уу?",
  "407739127": "Сар бүрийн эцэст 1,500 ам.долларын үйлчилгээний хураамж авна. Хураамж хуримтлагдсан бөгөөд хамгийн бага эзлэхүүний шаардлагыг хэтрүүлээгүй тохиолдолд л хураамж авдаг.",
  "408925924": "X1000 хүртэл",
  "410425831": "JP Morgan Chase",
  "411474127": "тусламжийн төв",
  "411594407": "Deriv GO-ийн бүтээгдэхүүний замын зураглалыг үзээрэй, бидний бүтээж буй зүйлсийн талаархи санал хүсэлтээ бидэнд өгөөч, дараа нь юу бүтээх талаарх саналуудыг бидэнд өгнө үү.",
  "411774174": "-0.12 ",
  "412433839": "Би <0>нөхцөл</0>-ийг зөвшөөрч байна.",
  "413762216": "Дуусахаас өмнө нээлттэй Reset Call/Reset Put гэрээнээс гарах боломжтой юу?",
  "415028859": "Орон нутгийн валют",
  "415543200": "Энэ нь хөрөнгө бүрт шаардагдах ахиуцаас хамаарна. Та байр сууриа нээхээсээ өмнө актив бүрийн шаардлагатай маржийг харах боломжтой болно.",
  "417690017": "Touch / No Touch",
  "445501522": "<0>LQD.US</0> The iShares iBoxx $ Investment Grade Corporate Bond ETF нь АНУ-ын доллараар denominated, хөрөнгө оруулалтын зэрэглэлийн корпорацийн бондын индексийн гүйцэтгэлийг хянадаг.",
  "453450172": "<0>Тэмдэглэл:</0> Deriv-ийн дохио үйлчилгээ үзүүлэгчдийг илүү өргөн сонголттой болгохын тулд <1>MQL5 үзүүлбэрийн хуудас</1> руу очиж <0>Broker</0> сервер ийн талбарын доор <0>Deriv</0> -ийг хайх хэрэгтэй.",
  "455738681": "<0>DSI30</0> нь дунджаар <1>30 минут</1> тутамд дэглэм хооронд солигддог.",
  "455897892": "Криптовалютын цахим",
  "456795878": "Мальта Сенглеа сүм",
  "456825069": "Худалдааны мэргэжилтнүүд",
  "457224397": "Боломжит төлбөр, болзошгүй алдагдал (таны анхны хувьцаа) худалдаанд орохоосоо өмнө тодорхой харагдах болно.",
  "459292723": "нийгэмлэг",
  "459886707": "Цахим түрийвч",
  "460878453": "5 - 10,000",
  "462589616": "Би Deriv дээр Turbo опционы худалдааг хэрхэн нээх вэ?",
  "463393690": "Удахгүй ирэх",
  "465003790": "DMT5 нэвтрэх",
  "467126962": "Бид танд болон таны харилцаж буй худалдаачтай холбоо тогтоосноор гүйлгээний талаар дэлгэрэнгүй мэдээлэл авах бөгөөд асуудлыг 6 цагийн дотор шийдвэрлэхийг хичээх болно. Бид танд статусын талаар мэдээлж байх болно.",
  "467389382": "дэвсгэр SVG",
  "469222213": "<0>Миний статистик таб дээр дарж</0> дохио үзүүлэгчээ сонгоно уу.",
  "469552854": "Бидний санал болгож буй хэрэгслүүдийн CFD арилжааны нөхцлийн талаар илүү ихийг мэдэхийг хүсч байна уу?",
  "469798381": "Үйлчилгээний жил",
  "472630909": "Таны өргөдлийг хянахад ажлын 1-3 хоног шаардагдана.",
  "474616293": "Таны хэв маягт тохирсон худалдааны платформ",
  "475611258": "Тусламжийн төв | Түгээмэл асуултууд | Deriv тухай | Дерив",
  "476241116": "Вэбсайт, блог, YouTube-ийн суваг, вебинарууд эсвэл дижиталь мэдээллийн бусад хэлбэрээр дамжуулан онлайн худалдааны талаар шинжээчдийн зөвлөмж, санал бодлыг өгөх.",
  "476381528": "комисс",
  "476621330": "Данс нээх",
  "477729987": "Худалдаа хийх",
  "478097455": "Deriv (FX) Ltd (Компанийн дугаар. LL13394), 2017 оны нэгдүгээр сарын 18-нд байгуулагдсан, Лабуан Таймс талбай, Jalan Merdeka, 87000, Нэгж №3A-16, Level 3A-16, Level 3A-16, Лабуан таймс талбай, Jalan Merdeka, 87000, Малайз улсын Холбооны нутаг дэвсгэрт байрлах бүртгэлтэй оффистойгоор бүртгэгдсэн байна. Deriv (FX) Ltd нь Лабуан Санхүүгийн Үйлчилгээний Газар (<0>харах лиценз) лицен</0> зтэй бөгөөд Лабуан Финтекийн Холбооны гишүүн юм.",
  "479311128": "Бага зардлаар арилжаа нээж, боломжит ашиг орлогоо нэмэгдүүлээрэй.",
  "479852820": "High/Low Ticks ай бол худалдааны хугацаа доторх 5 хачгийн аль нь хамгийн өндөр эсвэл хамгийн бага байхыг таамаглаж байна.",
  "480930125": "Deriv дээр ETF-ийг 3 энгийн алхмаар арилжаалаад эхлээрэй",
  "481274667": "Би Deriv MT5 бодит мөнгөний данснаасаа хэрхэн хөрөнгө татах вэ?",
  "481411401": "Зохицуулалт",
  "483166710": "Та Asians худалдааг дараахь байдлаар нээж болно.",
  "485805015": "Гэрээний хугацаа дуусахаас өмнө High/Low Ticks гэрээг хааж болох уу?",
  "486632400": "Deriv-ийн арилжааны платформ дээр High/Low Tick худалдааны төрлөөр тоон сонголтуудын гэрээг нээж, зах зээлийн үнэн зөв таамаглалаар төлбөр олох.",
  "486935836": "Би Google/Facebook/Apple-ийн дансны нууц үгээ мартсан. Би Deriv дансандаа хэрхэн нэвтэрч болох вэ?",
  "487017462": "Ухаалаг дэмжлэгийн баг",
  "487236738": "Үүнийг хэрхэн тооцоолсон",
  "489679731": "SGD/JPY",
  "489777784": "EFA.US",
  "520136698": "Boom 500 Индекс",
  "521140114": "Deriv дээр бараа бүтээгдэхүүнийг 3 энгийн алхмаар арилжаагаа эхлүүлээрэй",
  "524754401": "Multiplier арилжаанд ашиглах боломжтой хэрэгслүүд",
  "526128866": "<p>Нэг цэгт ногдох төлбөр нь ажил хаялтын үнээс дээш буюу доогуур цэг бүрт (гэрээнд орохоосоо өмнө сонгогдсон) гэрээний хугацаанд таны авах төлбөрийг заана. Энэ хэмжээ нь таны хувьцаанаас хамаарна.</p><p>Дуудлагын сонголтуудын хувьд нэг цэгт ногдох төлбөр нь гэрээний хугацаа дуусах үед урьдчилан тогтоосон ажил хаялтын үнээс дээш цэг тус бүрт авах төлбөрийн хэмжээг илэрхийлнэ.</p><p>Пут опционы хувьд нэг цэгт төлөх төлбөр нь гэрээний хугацаа дуусах үед урьдчилан тогтоосон ажил хаялтын үнээс доогуур цэг тус бүрт авах төлбөрийн хэмжээг илэрхийлнэ.</p><p>Энэ төлбөр нь боломжит аштай тэнцэхгүй гэдгийг анхаарна уу. Төлбөрийн хэмжээ таны хувьцааны хэмжээнээс давсан тохиолдолд л боломжит ашиг олох болно.</p>",
  "527660774": "Арилжааны хэрэгсэл | Своп, пип, маржин тооцоолуур | Deriv",
  "528858838": "Хар тугалга/ам.доллар",
  "529056539": "Сонголтууд",
  "530866080": "Гомдол гаргахдаа ямар мэдээлэл оруулах ёстой вэ?",
  "533462850": "Deriv Prime гэж хэн бэ?",
  "534798809": "Дэлхий даяар серверүүд рүү чиглэсэн бидний ухаалаг чиглүүлэлт нь хурдан гүйцэтгэлийн хурд, тогтвортой, тасралтгүй үнийн тэжээлийг 99.97% uptime бүхий баталгаажуулдаг.",
  "535867011": "Хэдэн минутын дотор бүртгүүлж, Trader's Hub — худалдааны бүх хэрэгцээгээ нэг дор судлаарай.",
  "538228086": "Close-Low",
  "539261300": "OS дүрс",
  "540538076": "40+ хувьцаа",
  "541218901": "Бүрэн нэр*",
  "541543954": "<0>Орлогын эз</0> лэх хувь<br/>Үйлчлүүлэгчдийнхээ бий болгосон сарын цэвэр орлогод үндэслэн 45% хүртэлх комисс олно уу. Тэдний цэвэр орлого өндөр байх тусам таны шимтгэлийн төлбөр төдий чинээ өндөр болно.",
  "542274641": "Өндөр хөшүүрэг, хатуу тархалт",
  "543111387": "Дэлхийн анхны криптовалют болох Биткойнд байршуулж, татан аваарай.",
  "544305269": "Бид таны шимтгэлийг сар бүрийн 15-ны өдөр эсвэл орчимд арилжааны дансанд шууд байршуулах болно.",
  "545720337": "боломжит ашиг",
  "548533437": "Үүнийг Deriv бүх салбар нэгжүүдэд ашиглах боломжтой.",
  "548719701": "Та манай платформоор дамжуулан гүйлгээ хийхийн тулд гуравдагч этгээдийн үйлчилгээ үзүүлэгчдээс авдаг холболт эсвэл хазаарлах төлбөрийг хариуцна.",
  "548820232": "Форекс арилжааны үндсүүд",
  "549849868": "Гэрээний хугацаанд зах зээл ямар ч үед зорилтот түвшинд хүрэх эсэхийг урьдчилан таамаглаарай.",
  "550365780": "Демо данс нээж, хязгааргүй хэмжээний виртуаль хөрөнгөөр дадлага хийгээрэй.",
  "550921370": "Та том, жижиг, эсвэл дөнгөж эхэлсэн эсэхээс үл хамааран Deriv Prime нь дээд номын хөрвөх чадвартай шийдлүүдийг хосгүй шударга үнэ, нөхцөлөөр маш хурдан гүйцэтгэлээр хангах болно.",
  "551739457": "3. <strong>CFDs</strong>дор <strong>Deriv cTrader</strong> хайж, <strong>Худалдааны</strong>цохилт.",
  "551958626": "Маш сайн",
  "552929836": "Reset Call/Reset Put гэрээний төрөл нь Rise/Fall гэрээний төрлөөс хэрхэн ялгаатай вэ?",
  "554014185": "Онлайн худалдаа нь сэтгэл хөдөлгөм боловч донтуулж болзошгүй юм. Deriv.com нь энэ вэбсайт дахь худалдааны үйл ажиллагаандаа өөрөө хасах эсвэл хязгаар тогтоох боломжийг танд олгоно.",
  "554199203": "Deriv дээр синтетик индексийг 3 энгийн алхмаар арилжаалж эхлээрэй",
  "554620691": "Хүчинтэй дугаар оруулна уу",
  "554672635": "3. Нийт ашиг <0>/алдагдал S <0>top loss бос</0> го хэмжээнээс илүү байгаа эсэхийг</0> шалгахын тулд логик блок ашиглана уу. Та Нийт ашиг <0>/алдагдал хувьсагчийг зүүн</0> талын Бло <0>к <0>ууд цэс дээрх Analysis > Stats</0> до</0> ор олж болно. Таны bot нь Нийт ашиг <0>/алдагдлын хэмжээ S <0>top loss бос</0> го хэмжээнээс хэтрэх</0> хүртэл шинэ гэрээг үргэлжлүүлэн худалдан авах болно.",
  "554856552": "Deriv IB-аар бүртгүүлэхийн тулд та дараах шалгуурыг хангасан байх ёстой.",
  "556230348": "Drift Switch Индексүүд",
  "557095822": "Үйлчилгээг <0>шинэчлэхийн</0> тулд шинэчлэх товчийг эсвэл захиалгыг цуц <0>лахын тулд Unsubscribe</0> товчийг дарна уу.",
  "558735677": "Би олон Asians гэрээг нэгэн зэрэг нээж болох уу?",
  "559921804": "<0>Та хувьцаа гэж нэрлэдэг. өөрийн</0> дуртай хувьцаа, индекс дээр байр суурь эзэлнэ.",
  "560142031": "24/7 ашиглах боломжтой манай синтетик индексүүд нь янз бүрийн түвшний хэлбэлзэлтэй бодит ертөнцийн зах зээлийн үнийн хөдөлгөөнийг дуурайдаг. Эдгээр нь бодит үндсэн хөрөнгөнд суурилдаггүй тул бодит ертөнцийн зах зээлийн үйл явдлуудад нөлөөлдөггүй. Манай синтетик индексүүдийн үнийг бие даасан гуравдагч этгээдийн шударга байдлын үүднээс аудит хийдэг алгоритмуудаар дэмждэг. Deriv дээр синтетик индексийг арилжаалах талаар илүү ихийг мэдэхийн тулд <0>энэ нийт</0> лэлийг уншина уу.",
  "560243784": "Хөрвөх чадвартай шийдэл үзүүлэгч | Deriv Prime",
  "560338255": "<0>UNG.US</0> The United States Natural Gas Fund ETF нь байгалийн хийн үнийн хөдөлгөөнийг хувиар хянадаг.",
  "574805081": "<0>SPXS.US</0> The Direxion Daily S&P 500 Bear 3X Shares ETF нь S&P 500-ийн гүйцэтгэлийн урвуу 300% -ийг тусгахыг эрмэлздэг.",
  "627845959": "Multipliers дээр арилжихдаа анхаарах зүйлс",
  "632417472": "Жилийн 365 хоног 24/7 синтетик дээр Multipliers арилжаа хийгээрэй. Форекс болон криптовалют дээр Multipliers арилжаа ажлын өдрүүдэд ажлын цагийн турш арилжах боломжтой.",
  "640979467": "<0>IWM.US</0> The iShares Russell 2000 ETF нь жижиг хөрөнгөтэй АНУ-ын хувьцааны индексийн хөрөнгө оруулалтын үр дүнг хянадаг.",
  "646017912": "Options болон Multipliers дээр арилжихад зориулсан манай хамгийн том апп.",
  "686961748": "<0>Deriv Trader бол 50</0> гаруй хөрөнгө дээр Digital болон Lookback сонголтууд болон Multipliers арилжаалах боломжтой дэвшилтэт арилжааны платформ юм.",
  "688617121": "Өндөр хөшүүрэг",
  "688625639": "Бид таны гомдлыг имэйлээр хүлээн авсныг хүлээн зөвшөөрч, арван таван (15) ажлын өдрийн дотор эцсийн хариу өгөхийг зорьж байна.",
  "689068852": "Би зар сурталчилгаагаа хаанаас харж болох вэ?",
  "689400450": "Энэ бол дэлхийн хамгийн сайн зуучлагч юм. Би үүнийг өдөр бүр үргэлж хэнд ч санал болгох болно. Тэдний дэмжлэг үзүүлэх агентууд бүх салбарт үнэхээр тустай байдаг.",
  "690959930": "Нууц үгээ дахин тохируулах | Deriv",
  "693342485": "Олон нийтийн менежерүүд",
  "696057317": "Дэлхийн индексүүд",
  "698401220": "1.17524) |",
  "699722384": "1. Худалдааны дохиог бүртгүүлэхийн тулд та MQL5 олон нийтийн данстай байх ёстой. Хэрэв танд одоогоор данс байхгүй бол <0>MQL5</0> .com хаягаар орж бүртгүүлнэ үү.",
  "700128691": "Бид ёс зүйн өндөр стандартыг баримтлан тууштай ажиллаж байна. Deriv яагаад онлайн худалдаачдын сонголт болохыг мэдэх илүү олон шалтгааныг хайж олоорой.",
  "700971061": "Та Deriv MT5 серверийн нэрийг Deriv MT5 хяналтын самбар дээрээс <0>олох боломжтой</0>. Өөрийн давуу MT5 данс дээр Худалдаа дээр дарж брокерын нэрний доорх серверийг хайж олоорой.",
  "701775446": "Тогтмол байдал 200 индекс",
  "701840176": "100 мянган ам.долларын эргэлт тутамд комисс",
  "702074152": "ТҮНШҮҮД",
  "702303938": "түншлэлийн IB",
  "704465777": "Төлбөрөө хийсний дараа Deriv P2P дэх чат функцээр дамжуулан хүлээн авалтыг худалдагчтай хуваалцаарай.",
  "704532260": "Зөвхөн имэйлээр бүртгүүлнэ үү. Зээлийн карт эсвэл хамгийн бага хадгаламж шаардагдахгүй.",
  "704777433": "Гүн гүнзгий, найдвартай хөрвөх чадвартай мэргэжлийн хүмүүс, туршлагатай байгууллагууд, гарааны компаниуд болон бусад хүмүүст хурдан гүйцэтгэлтэй",
  "705397132": "Автомат арилжаа. Кодлох шаардлагагүй.",
  "706043807": "Аливаа асуултанд туслах тусгай дансны менежер",
  "706069088": "Deriv тухай",
  "706434010": "Deriv X лого",
  "706717249": "5 - 800",
  "706931524": "Та 'High-Close' гэрээг худалдан авах үед таны төлбөр нь Multipliersээр үржүүлсэн гэрээний хугацаандаа хамгийн өндөр үнэ болон гарах үнийн хоорондох зөрүүтэй тэнцүү байх болно.",
  "710137133": "Одоо өргөдөл гаргана уу",
  "714321435": "MT5 зөөврийн компьютер",
  "714478782": "<0>AUD са</0> гс нь дэлхийн таван валют (USD, EUR, GBP, JPY, CAD) сагсны эсрэг Австралийн долларын үнэ цэнийг хэмждэг бөгөөд тус бүр нь 20% -иар жигнэсэн.",
  "715753532": "Малайзын Кибержая дахь Deriv ажлын байрны боломжуудыг үзэж бидэнтэй хамт үүргээ олоорой.",
  "717379127": "Олон тооны график үзэл бодол, 90+ үзүүлэлт, 13 зургийн хэрэгслийг таашаарай.",
  "720519019": "Миний нууц үгийг дахин тохируулах",
  "721271099": "Хэрэв та 'Ends Between' -г сонговол, гарах үнэ өндөр, бага саад бэрхшээлийн хооронд хэвээр байвал төлбөрийг хүлээн авна.",
  "722183289": "Дараалсан хачиг орж ирсний дараа дараалан өсөх эсвэл унах эсэхийг урьдчилан таамаглаарай.",
  "723828787": "дахин эхлүүлэх нөхцөл",
  "723998774": "Нэвтрэх эсвэл Deriv дансанд бүртгүүлнэ үү. <0 />",
  "726009006": "500 хөшүүрэг бүхий <0>5</0> лот:",
  "726056166": "Би Deriv cTrader дансандаа хэрхэн нэвтрэх вэ?",
  "727308009": "Тэд таны төхөөрөмжийг халдвар авч болох үзүүлж чадахгүй эсвэл вирус агуулсан файлуудыг татаж авахыг танаас хүсдэг.",
  "728710085": "Үгүй ээ, тийм биш юм. <0>Deriv P2P</0> нь манай үйлчлүүлэгчдэд орон нутгийн валютыг ашиглан хадгаламж, зарлагын гүйлгээ хийх боломжтой peer-to-peer үйлчилгээ юм. Манай төлбөрийн агентын хувьд та Deriv P2P ашиглан өөрийн орны Deriv үйлчлүүлэгчдэд үйлчилгээгээ санал болгох боломжтой.",
  "728740336": "“Touch” гэрээний хугацаанд зах зээлийн үнэ хэдийд ч саадыг хөндсөн тохиолдолд миний гэрээ автоматаар хаах уу?",
  "728921347": "Ашигаа дээд зэргээр нэмэгдүүлж, алдагдлыг хязгаарлахын тулд дүн шинжилгээний хэрэгсэл, шалгуур үзүүлэлт, ашиг авах, алдагдлыг зогсоох зэрэг ухаалаг логикийг ашиглаарай.",
  "730281403": "Танай улсын бүх томоохон банкууд руу шуурхай банкны шилжүүлэг хийгээрэй.",
  "730787483": "Тurbo Down гэрээний төлбөрийг харуулсан график",
  "731382582": "BNB/USD",
  "731636050": "Би олон Turbo сонголтын гэрээг нэгэн зэрэг нээж болох уу?",
  "733057061": "Deriv-ээр криптовалютыг хэрхэн арилжаалах талаар суралцаарай",
  "733615113": "Үгүй ээ, тийм биш юм. DP2P нь манай үйлчлүүлэгчдэд орон нутгийн валютыг ашиглан хадгаламж, зарлагын гүйлгээ хийх боломжтой peer-to-peer үйлчилгээ юм. Манай төлбөрийн агентын хувьд та DP2P платформыг ашиглан өөрийн орны Deriv үйлчлүүлэгчдэд үйлчилгээгээ санал болгох боломжтой",
  "733921210": "Жишээлбэл, хэрэв та USD/JPY форекс хосоор арилжаа хийж байгаа бол своп хураамжийг үнийн сангийн валют болох Японы иен (JPY) -аар тооцно. Нөгөөтэйгүүр, хэрэв та газрын тосны арилжаа хийж байгаа бол своп хураамжийг суурь актив болох газрын тосны номиналь болох АНУ-ын доллараар (USD) тооцох болно.",
  "733955450": "Онлайнаар арилжаа хийх нь сэтгэл хөдөлгөм байж болох ч донтолт, санхүүгийн алдагдал зэрэг эрсдэлүүд байгааг анхаарах нь чухал юм. Донтох аюулаас зайлсхийхийн тулд эрсдэлтэй эсэхээ шалгахын тулд өөрийгөө нягт нямбай дүн шинжилгээ хийх, зарим үндсэн зарчим, удирдамжийг дагаж мөрдөх нь чухал юм.",
  "736376851": "Хэрэв та 'Higher' гэж сонговол гарах үнэ нь сааднаас дээш байвал төлбөрийг хүлээн авна.",
  "736634601": "үүнийг appgallery дээр судлаарай",
  "737466973": "Гэрээний хэмжээ нь нэг стандарт их байна Volatility75 Индекс = 1",
  "737537871": "Multipliers арилжаа хийхэд зориулсан гар утасны апп.",
  "739412906": "<0>Stays Between/Goes Outside:</0> Гэрээний хугацаанд ямар ч үед зах зээл дотроо үлдэх эсвэл хоёр үнийн зорилтот гадна явах эсэхийг урьдчилан таамаглах.",
  "739759950": "Хичийн тоолуур нь арилжааны ухаалаг шийдвэр гаргахад туслах дараалсан саад задлан хөндлөн хооронд байдаг.",
  "740609768": "Хэрэв би харьцаж байгаа худалдаачтайгаа маргаантай байгаа бол би юу хийх ёстой вэ?",
  "741504928": "Маркетерууд, нөлөөлөгч, нэвтрүүлэх брокеруудын хувьд сүлжээгээ мөнгөжүүлэхийн тулд. Өрсөлдөөнт шимтгэл олж, өндөр чанартай сурталчилгааны материалд нэвтрэх боломжтой.",
  "743105449": "Би Deriv X бодит мөнгөний дансандаа хэрхэн хөрөнгө байршуулах вэ?",
  "743107247": "20,000 USD х 30% = 6,000 USD",
  "743673813": "<0>Bot Builder руу очно уу</0>.",
  "744748902": "Хамгийн ихдээ 1 цаг",
  "746666368": "Deriv Групп нь дэлхийн анхны тогтмол магадлал бүхий арилжааны үйлчилгээний үндэс суурийг тавьсан 1999 оноос эхтэй түүхтэй. Түүнээс хойш бид хүч чадлаас хүч чадал болж, дэлхийн өнцөг булан бүрт худалдаачдын итгэлийг олж авсан.",
  "746928132": "Тийм ээ, манай үйлчлүүлэгчдэд зориулсан хадгаламж, зарлагын гүйлгээг боловсруулахын тулд танд Deriv бодит данс хэрэгтэй болно.",
  "750427805": "тохирсон/сонголтын арилжааны ялгаатай",
  "751378879": "Боломжит алдагдал нь таны арилжаалахаар шийдсэн анхны хэмжээгээр хязгаарлагддаг.",
  "752024971": "Хамгийн их оронтой тоонд хүрсэн",
  "754014828": "3 энгийн алхмаар Deriv дээр гаралтай валютыг арилжаалаад эхлээрэй",
  "754435349": "200+",
  "755433132": "Дижиталь сонголтууд гэж юу вэ?",
  "755567027": "Төлбөрийн агент өөрсдийн үйлчилгээг шимтгэлийн төлбөрийн агентлагт санал болгож чадах уу?",
  "756066527": "Би нөхцөл, <0>нөхцөлийг хүлээн зөвшөөрч байна</0>",
  "756258759": "<0>DEX 600DN нь ойр ой</0> рхон жижиг нэмэгдсэлт, хааяа томоохон уналттай байдаг бөгөөд энэ нь дунджаар <0>600 секунд тутамд</0> тохиолддог.",
  "756310599": "Үйлчлүүлэгчид мэдээлэлтэй сонголт хийх боломжтой байхын тулд бид бүх гэрээний нөхцлийн талаар ил тод байх болно.",
  "756453521": "Маржин ба хөшүүргийн хоорондын хамаарлыг тайлбарласан бялуу график",
  "757475465": "DSI10",
  "758038191": "Малайзын Мелака дахь Deriv ажлын байрны боломжуудыг үзэж бидэнтэй хамт үүргээ олоорой.",
  "759844711": "Тийм ээ, нэгдэх нь бүрэн үнэ төлб <0>өргүй</0>.",
  "760192418": "Ухаалгаар худалдаа хийж, сэтгэл хөдлөл тань шийдвэрт чинь нөлөөлөхгүй байг. Муу шүүмжлэлд өртөмтгий үед худалдаа бүү хий.",
  "762926186": "Түргэн стратеги бол Deriv Bot дээр ашиглаж болох бэлэн стратеги юм. Танд сонгож болох 3 хурдан стратеги байдаг: Martingale, D'Alembert, болон Оскарын Grind.",
  "763072092": "MT5 арилжааны дохионы захиалгын хугацаа нэг сарын дараа автоматаар дуусна. Захиалгыг шинэчлэх эсвэл цуцлахын тулд дараах алхмуудыг дагана уу.",
  "763514492": "Нэгдсэн тусламж аваарай",
  "764879840": "GLD.US",
  "764958509": "Дэлхийн санхүүгийн зах зээл дээр худалдаа хийж, хувьцаанаасаа илүү алдалгүйгээр боломжит ашгаа үржүүлээрэй.",
  "768795461": "3 энгийн алхмаар Deriv дээр криптовалют арилжаа хийж эхлээрэй",
  "769728384": "<0>USD 100 Эзлэ</0> хүүн",
  "770100372": "Шуурхай хандалт",
  "771178720": "Бид шинэ үйлчлүүлэгчдийг манай платформд авчрахын тулд ашиглаж болох хошуу, видео, текст зар зэрэг маркетингийн материалуудыг өгдөг.",
  "773309981": "Газрын тос/ам.доллар",
  "775706054": "Та худалдааны ботуудыг зардаг уу?",
  "775826029": "Өөрийн Deriv cTrader дансны <strong>Copy</strong> таб дээр стратеги үйлчилгээ үзүүлэгчдийг хайж олоорой. Дуртай стратегиа сонгож, хөрөнгө хуваарилж, хуулбар арилжаагаа эхлүүлээрэй.",
  "777203273": " CFD, Options, Multipliers дээр арилжаал",
  "802622821": "Deriv-н Multipliers зах зээл дээрх арилжааг судлаарай. Форекс, криптовалют болон бусад зүйлсийг арилжаалаад хувьцаанаасаа илүү эрсдэлгүйгээр боломжит ашгийг дээд зэргээр нэмэгдүүлээрэй.",
  "803547668": "үүсгэн байгуулагдсанаас хойш төлөгдсөн",
  "803989222": "Синтетикийн данс нь Deriv-ийн өмчийн синтетик индексүүд дээр 24/7 ашиглах боломжтой бөгөөд бодит ертөнцийн зах зээлийн хөдөлгөөнийг загварчлах боломжийг олгодог.",
  "806165583": "Австрали 200",
  "809146176": "Холбогдохгүй",
  "809414451": "Таны хурууны <0>үзүүрт Forex.</0> гол болон бага хос нь валютын арилжаа.",
  "809480545": "Хэрэв та оронд нь имэйл хаягаа ашиглан нэвтрэхийг хүсвэл дараах алхмуудыг дагана уу.",
  "809734567": "<0>MQL5 дохиог таниулах хуудсанд дохио үүсгэх</0> товчийг дарна уу.",
  "809743883": "Deriv GO дээр форекс хос арилжаа хийх",
  "811665902": "Deriv МетаТрейдер 5 (Deriv MT5) гэж юу вэ?",
  "812101045": "Алдагдлыг зогсоох болон/эсвэл маржинд ашгийн тооцоолуур авах",
  "813485850": "5 ёсгүй зүйлийг санаарай:",
  "813911098": "<p>High/Low Tick худалдааг хэрхэн байрлуулах талаар эндээс үзнэ үү:</p><ul><li>Давтай арилжааны хөрөнгөө сонгоорой.</li><li>Дараагийн 5 хачгийн аль нь цувралын хамгийн өндөр эсвэл хамгийн бага байхыг урьдчилан таамаглаарай.</li><li>Өөрийн хувьцааны эсвэл давуу боломжит төлбөрийн хэмжээг оруулна уу.</li><li>Худалдаагаа нээнэ үү.</li></ul>",
  "814009433": "Худалдааны нийт эргэлт",
  "814289409": "Дараа нь хөрөнгөө татгалзаарай.",
  "815602603": "Deriv дансандаа нэвтэрнэ үү. Хэрэв танд байхгүй бол үнэгүй бүртгүүлнэ үү.",
  "817575649": "Янз бүрийн валютаар зар сурталчилгааг хэрхэн олох вэ?",
  "817909711": "Дээрээс",
  "818087675": "Deriv дээр арилжаа хийгээрэй",
  "818603208": "Хэрэв танд идэвхтэй захиалга байгаа бол захиалга дуусах хүртэл апп-ыг нээлттэй байлга (таны утас эсвэл компьютер дээр). Захиалгаа 1 цагийн дотор дуусгахыг хичээ.",
  "818659471": "6. Алдагдлыг зогсоох",
  "821579030": "QID.US",
  "822013794": "<0>Дансны валютаа өөрчлөхөд тусламж ава</0> хын тулд шууд чатаар дамжуулан бидэнтэй холбоо бариарай.",
  "822932128": "Тусламжийн төв | Түгээмэл асуултууд | Deriv",
  "824381946": "Энэ нь форекс хосуудын үнийн саналын валютаар эсвэл бусад хэрэгслийн үндсэн активын номинацид маржин шаардлагыг өгдөг.",
  "825675433": "Deriv дээр хувьцаа ба индексийн арилжаа хийх боломжтой",
  "826324021": "Deriv.com зөөврийн компьютер болон гар утас дээр",
  "826511719": "ДОЛЛАР/СЕК",
  "829379369": "Та арилжааны ботыг ашиглан худалдааны стратегиа автоматжуулах боломжтой. Худалдааны бот нь таны өгсөн тодорхой зааврыг дагаж мөрдөхдөө худалдааны гэрээг худалдан авдаг автоматжуулсан компьютерийн програм юм.",
  "829457879": "1. Дери <0>в</0> дансандаа нэвтэрнэ үү.",
  "829579058": "Аюулгүй",
  "831164350": "Та 24 ам.долларын stop loss хэмжээтэй 1.17524 ам.доллараар үнэтэй EUR/USD их худалдан авахыг хүссэн үедээ stop loss түвшин болон пипийн утгыг тооцоолохыг хүсч байна гэж үзье.",
  "831282685": "Бидэнд и-мэйл илгээнэ үү",
  "831784233": "Close-Low дүрс",
  "832827564": "Энэ төлөвлөгөө нь ЕХ-д оршин сууж буй үйлчлүүлэгчдэд сурталчилгаа хийдэг IB-уудад ашиглах боломжгүй юм.",
  "833547634": "Валютын жин",
  "833981027": "Бодит данс нээх, хадгаламж хийх, сагсны индекс болон бусад зах зээлийг арилжаалах эхлэх.",
  "835766128": "Өөрийн ботын гүйцэтгэлийг шалгана уу",
  "836171053": "Түншлэлийн боломж",
  "836198432": "MT5 дохиог захиалахын давуу тал",
  "837161837": "Гарах үнэ орох үнээс өндөр эсвэл түүнтэй тэнцүү бол төлбөрийг хүлээн авахын тулд 'Rise' -г сонгоно уу.",
  "837251632": "Дэлхийн хувьцаа, хувьцааны индексийг одоо манай Deriv MT5 платформ дээр арилжаалаарай",
  "837396666": "<0>IEMG.US</0> The iShares Core MSCI Emerging Mkts ETF нь том, дунд, жижиг хөрөнгөтэй хөгжиж буй зах зээлийн хувьцааны индексийг хянадаг.",
  "880363071": "Deriv мастер түншлэлийн хөтөлбөр",
  "897325464": "CFD арилжаанд ашиглах боломжтой хэрэгслүүд",
  "898646134": "Дансныхаа арилжааны хязгаарыг харахын тулд Тохиргоо > Аюулгүй байдал, аюулгүй байдал > Дан <0>сны хязгаар руу орно уу</0>.",
  "899612897": "Та 8-13 тоог оруулах хэрэгтэй.",
  "901158881": "Энэ онцлог нь зах зээл таны талд шилжих үед танд тав тухтай ашгийн түвшинг тогтоох боломжийг олгодог. Дүнд хүрсний дараа таны албан тушаалыг автоматаар хааж, таны орлого таны Deriv дансанд байршуулах болно.",
  "902057285": "Цуцлахыг батлахын тулд Тийм дээр дарна уу. Таны хөрөнгийг Deriv дансанд буцааж өгөх бөгөөд таны дансны үлдэгдэл түүний дагуу шинэчлэгдэх болно.",
  "903422317": "Хүссэн үедээ хаана ч байсан арилжаандаа шуурхай хандах боломжтой.",
  "904780038": "Дахин эхлүүлэх нөхцөлийг тохируулна уу",
  "907733837": "Зах зээлийн үнэ гэрээний хугацаанд сонгосон саад тотгорыг (зорилтот) хүрэх эсэхийг урьдчилан таамаглах.",
  "908653946": "Эзлэхүүний хязгаар",
  "909083576": "404 - Хуудас олдсонгүй | Deriv",
  "909249493": "Deriv (V) Ltd нь Вануату Санхүүгийн Үйлчилгээний Комиссоос лицензтэй бөгөөд зохицуулагддаг.",
  "910109245": "2024 оны аравдугаар сарын 7-8",
  "910572263": "1. Дараах хувьсагчуудыг үүсгэж, эхлэх үед <0>нэг удаа ажиллуулах дор байрлуул</0>:",
  "910806943": "Та өөрийн лавласан үйлчлүүлэгчдийн худалдаж авсан хувь хүний арилжааны хэмжээ дээр үндэслэн тогтмол шимтгэл авах болно.",
  "912406629": "Эдгээр алхмуудыг дагана уу:",
  "913276286": "1. <0>Deriv MT5 хяналтын самбар руу очно уу</0>.",
  "915392164": "Зах зээлийн үнийн хөдөлгөөний талаархи таны таамаглал дээр үндэслэн урт эсвэл богино байрлалуудыг нээнэ үү.",
  "915554307": "Таны боломж. Манай технологи.",
  "916591715": "Дээрх мэдээлэл сар бүр шинэчлэгддэг тул арилжааны өнөөгийн нөхцөлийг тусгахгүй байж болно.",
  "917157780": "Хэрэв та 'Differs' гэж сонговол гарах үнийн сүүлийн оронтой таны таамагласнаас өөр байвал төлбөрийг хүлээн авна.",
  "917922170": "- Худалдаалахыг хүсч буй үндсэн хөрөнгөө сонгоно уу.",
  "918181729": "үйлдэл хийх уриалгын суурь",
  "918587905": "Та дансаа устгахыг хүсч байгаа гэдэгт итгэлтэй байна уу?",
  "920363635": "Түгээмэл асуултууд - IB хөтөлбөр",
  "920654544": "Одоогийн байдлаар та зөвхөн Deriv дээр Урт болон Богино Turbo сонголтуудын гэрээг худалдан авах боломжтой.",
  "922601177": "ЦПА",
  "925239281": "Би Deriv X бодит мөнгөний данснаасаа хэрхэн хөрөнгө татах вэ?",
  "927364570": "<0>Тохиргоо > Хаягийн баталгаа</0>",
  "927830157": "Хүчирхэг график виджет бүхий хэрэглэгчдэд ээлтэй платформ",
  "928423300": "Most Innovative Broker, UF Awards 2023",
  "929514030": "Загварчилсан зах зээлээс гаралтай арилжааны хөрөнгийн үнийг эдлээрэй.",
  "929553858": "Тэд таны төхөөрөмжийн алсын удирдлагыг тэдэнд өгөхийн тулд файлын хавсралт эсвэл алсын хандалтын програм хангамжийг (Teamviewer гэх мэт) татаж авахыг хүсдэг. Жишээлбэл, дүр төрүүлэгч нь хяналтаа авч, таны төхөөрөмж дээр ransomware суулгаж, дараа нь золин шаардаж болно. Хэрэв золиг төлөөгүй бол та төхөөрөмждөө хандах хандалтыг байнга алдаж магадгүй юм.",
  "930211164": "24/7 арилжаа",
  "931079591": "7 ам.доллар хүртэл",
  "931595451": "24/7 арилжаагаар бодит ертөнцийн зах зээлийг загварчлах индексүүд.",
  "931896911": "Түүх хэсэг рүү <0>очно</0> уу.",
  "932190946": "Өдөр бүр хадгаламжийн хязгаар",
  "934685291": "Энэ нь активын үнэ Up эсвэл Down чиглэлд шилжих үед зогсоох алдагдлыг тогтоох, ашгийн түвшинг авахад тусалдаг.",
  "935645176": "Зарим улс орнууд дахь Deriv үйлчлүүлэгчдэд зориулсан нэмэлт нөхцөл, хязгаарлалт",
  "937831119": "Овог нэр*",
  "938314093": "ARRK.US",
  "938692453": "Богино (зарах) албан тушаалын хувьд эргэлтийн үед төлбөр тооцогддог своп.",
  "938792466": "Алдагдлыг зогсоох, ашиг олох, гэрээ цуцлах зэрэг шинэлэг боломжуудыг ашиглан гэрээгээ өөрийн хэв маяг, эрсдэлийн дур хүслд тохируулан өөрчлөн тохируулаарай.",
  "941356208": "Deriv бодит мөнгөний данс үүсгэх",
  "941387945": "Түргэн дансанд бүртгүүлэх",
  "941978699": "5 - 2,500",
  "942579238": "Only Ups/Only Downs гэрээнүүд нь үндсэн хөрөнгийн үнийн хөдөлгөөний чиглэлийг таамаглаж зах зээлийн таамаглал гаргах боломжийг олгодог.",
  "943520915": "Хэрэв та Even/Odd гэрээг арилжаалж байгаа бол сүүлчийн цифр нь тэгш эсвэл сондгой тоо байх эсэхийг таамаглаж байна.",
  "943716510": "Криптовалютын танилцуулга",
  "946654704": "Үйлчлүүлэгч 10 USDын хувьцаагаар арилжаа хийдэг.",
  "947541466": "Бодит ертөнцийн зах зээлийн хөдөлгөөнийг дуурайх манай өмчийн синтетик дээр 24/7 худалдаа хий. Эдгээр индексүүд нь тогтмол<br /> зах зээлийн цаг, дэлхийн үйл явдлууд, эсвэл зах зээл, хөрвөх чадварын эрсдэлд нөлөөлөхгүй. Эрсдлийн дуршилд тохирсон хэлбэлзлийн түвшинг сонгох замаар өртөлтөө удирдана.",
  "947758334": "Хот шаардлагатай",
  "948545552": "150+",
  "949495445": "тэгш/сондгой сонголтын худалдаа",
  "949617971": "Таны Deriv X нууц үг нь дан Deriv X худалдааны платформтой холбогдсон байдаг бол таны Deriv нууц үг нь DTrader болон dBot зэрэг манай вэбсайт дээр байршуулсан платформуудад хандах боломжийг олгодог.",
  "949859957": "Илгээх",
  "953170529": "Бүх хөрөнгийн тэг комиссын арилжааг эдлээрэй.",
  "954358534": "Гайхалтай туршлагыг үнэлэх нь худалдааны түншүүддээ хандсан талархал илэрхийлэх боломжийг танд олгоно. Таны эерэг үнэлгээг авсны дараа тэд маш сайн стандартаа хадгалахыг уриалах болно. Таны үнэлгээ, зөвлөмжүүд нь бусад Deriv P2P хэрэглэгчдэд найдвартай худалдааны түншүүдийг олоход туслах болно.",
  "955451911": "Deriv-ийн CFD арилжааны платформ дээр өндөр хөшүүрэг, хатуу тархалтын давуу талыг ашиглаарай.",
  "957496593": "Бид чамайг хамруулсан",
  "958430760": "In/Out",
  "968576099": "Up/Down",
  "1000512133": "API",
  "1002482141": "Accumulator сонголтууд",
  "1040702244": "Turbo сонголтууд",
  "1084407062": "Эдгээр индексүүд нь <0>10%, 25%, 50%, 75%, 100% тогтмол хэлбэлзэлтэй загварчилсан зах зээлтэй тохирч байна.</0> Дунджаар <0>20 минут тутамд</0> дээш доош үсрэх магадлал тэнцүү байна. Үсрэх хэмжээ нь дундаж үнийн хэвийн хөдөлгөөнөөс <0>ойролцоогоор 30 дахин</0> байна.",
  "1084960586": "Бүх гэрээний нөхцөлийг ил тод болгох",
  "1086118495": "Худалдаачдын төв",
  "1088428939": "Эдгээр индексүүд нь 10% ба 20% -ийн хэлбэлзэлтэй санхүүгийн зах зээлтэй тохирдог. Холбогдох форекс хосуудын шалз бүрт нэг шалз үүсдэг.",
  "1089110190": "Та санамсаргүйгээр бидэнд өөр нэг и-мэйл хаягийг өгсөн (ихэвчлэн таны хэлж байсан нэгнийхээ оронд ажил эсвэл хувийн).",
  "1089165018": "Холбоо барих",
  "1090964405": "Сарын эзлэхүүний шаардлага",
  "1091197091": "In/Out сонголтуудын төлбөрийг хэрхэн тооцдог вэ?",
  "1091315173": "<strong>Вирусыг скан хийх:</strong> Компьютер болон таны дансанд нэвтрэхэд ашигласан ямар ч төхөөрөмжүүд дээр бүрэн системийн скан ажиллуулна. Таны вирусны эсрэг болон эсрэг үзүүлж чадахгүй програм хангамж нь хамгийн сүүлийн үеийн байгаа эсэхийг шалгаарай.",
  "1093308928": "<p>Үгүй ээ, эдгээр нь хоёр өөр гэрээний төрөл юм.</p><p>High/Low Tickай бол худалдааны хугацаа доторх 5 хачгийн аль нь хамгийн өндөр эсвэл хамгийн бага байх талаар таамаглаж байна.</p><p>Higher/Lower тусламжтайгаар та тодорхой хугацааны туршид арилжааны хэрэгслийн үнийн ерөнхий чиглэлийг урьдчилан таамаглаж байна.</p>",
  "1094162624": "<0>High-Close:</0> Та 'High-Close' гэрээг худалдан авах үед таны ялалт эсвэл алдагдал нь гэрээний хугацаанд өндөр ба ойртуудын хоорондох зөрүүтэй Multipliersтэй тэнцүү байх болно.",
  "1095420663": "Гэрээг худалдан авах",
  "1097188292": "Ашгийн түвшинг аваарай",
  "1098544147": "Тэд HTTPS (аюулгүй) холболтгүйгээр аюулгүй бус вэбсайт дээр маягтыг бөглөхийг танаас хүсдэг.",
  "1098718347": "CFD арилжаанд үзүүлэх маржин нөлөөллийг мэдэж аваарай",
  "1099312636": "Хэн шимтгэлийн төлбөрийн агент болох вэ?",
  "1099692935": "Та Deriv Trader, SmartTrader, Deriv Bot арилжааны платформ дээр Touch/No Touch сонголтуудыг арилжаалах боломжтой. Эдгээр нь олон зах зээл дээр байдаг - форекс, түүхий эд, хувьцааны индекс, синтетик.",
  "1101454934": "Хэрэв та 'Fall' гэж сонговол гарах үнэ орох үнээс доогуур байвал төлбөрийг хүлээн авна.",
  "1101534866": "Asian Down худалдааны төрлийн гэрээг ялсан зургийг харуулсан график",
  "1101987089": "> 10 тэрбум",
  "1103215117": "Танд учирч болох алдагдлыг тогтоосон хугацаанд хязгаарлаарай.",
  "1104653915": "Хувьцаанаасаа илүү ихийг алдах сул талгүйгээр CFD-ийг дээшлүүлээрэй.",
  "1105219900": "Хэрэв ямар нэг зүйл үнэн байхын тулд хэтэрхий сайхан сонсогдож байвал түүнд бүү итгээрэй.",
  "1105452228": "Хэрэв та IB болох сонирхолтой бол бүртгүүлэх хуудас руу очиж өргөдлийн маягтыг бөглөх хэрэгтэй. Бид таны өргөдлийг хянаж, амжилттай болбол холбоо барих болно. Хэрэв та аль хэдийн Deriv-ийн харьяа байгууллагаар бүртгүүлсэн бол affiliates@deriv.com хаягаар бидэнд и-мэйл илгээж болно.",
  "1106425559": "SmartTrader-ийг одоо олж мэдээрэй",
  "1106746692": "Бодит данс нээж, хадгаламж хийж, хувьцаа & индекс болон бусад зах зээлийг арилжаалах эхлэх.",
  "1109217274": "Амжилт!",
  "1109366785": "Хэрэв та 'Only Ups' сонгох юм бол, Хэрэв та бүх дараалсан хачиг оруулга дараа дараалан өсдөг бол төлбөрийг хүлээн авна.",
  "1111357400": "- Худалдаалахыг хүсч буй хэрэгслээ сонгоно уу.",
  "1113469496": "Энэ нь танд ам.доллараар своп хураамжийг өгдөг.",
  "1114242450": "Deriv дээр синтетик индексийн арилжаа хийх боломжтой",
  "1115835371": "Түгээмэл асуултууд - Данс",
  "1119260541": "Манай OTC Германы индексийг удаан эсвэл богино хугацаанд авч, боломжит ашгаа нэмэгдүүлэхийн тулд хөшүүргийг ашиглаарай.",
  "1119887091": "Баталгаажуулалт",
  "1120025399": "Опционы арилжаа {{market_name}}дээр авах боломжтой",
  "1120122161": "Дэлгэрэнгүй мэдээллийг <0>манай</0> нэр томъёоны Deriv P2P талаархи 4-р хэсгийг үзнэ үү.",
  "1121213064": "ойрхон бага опционы худалдаа",
  "1121705391": "24/7 чат",
  "1122860902": "Үгүй ээ, худалдааны төрлүүд нь үргэлжлэх хугацаа эсвэл дуусах хугацааг сонгох боломжийг олгодог боловч гэрээ сонгосон хугацаа дуусах эсвэл дуусах хүртэл үргэлжлэх болно.",
  "1123456902": "Тэд Google Play Store эсвэл Apple App Store дээр санал болгодоггүй APK файл хэлбэрээр аюулгүй бус гар утасны апп-уудыг татаж авахыг танаас хүсдэг. ",
  "1123710409": "Маржийг хэрхэн тооцоолох вэ",
  "1123908498": "MTC/USD",
  "1124560181": "Олон зах зээлтэй уян хатан байдал",
  "1124829631": "Та хадгаламж, зарлагын гүйлгээнд ямар хөрвүүлэх ханшийг ашигладаг вэ?",
  "1124905330": "Худалдааны төрлөө өөрчлөх",
  "1126492980": "Худалдах <0>/зарах таб нь</0> танд бусад сурталчлагчдын зар сурталчилгааг харуулдаг. Та өөрийн зарыг Миний зар таб дээр <0>ээс харах</0> боломжтой.",
  "1126725671": "Deriv дээр арилжаа хийх үед үүсч болох эрсдэлийг ойлгоход туслах мэдэгдэл",
  "1126862566": "Бүх хувьцаа, индексийг үзнэ үү",
  "1126917116": "Бичил хос",
  "1128046384": "Үгүй. Та хүссэн үедээ комиссоо буцааж авах боломжтой.",
  "1129126362": "<0>-0.83</0>",
  "1130568086": "Deriv X данснаасаа мөнгө авахын тулд эхлээд хөрөнгийг Deriv данс руугаа шилжүүлэх хэрэгтэй болно. Касс руу очиж, “Шилжүүлэлт” дээр дарж, дэлгэцэн дээрх зааврыг дагана уу.",
  "1135622226": "Алдартай криптовалютын үнээр 24/7 арилжаа хийдэг.",
  "1136360582": "Энэ цахим номонд бид хамрагдах болно",
  "1136731907": "Эдгээр нь зөвхөн ойролцоо утгууд бөгөөд таны дансанд тохируулсан хөшүүрэг болон арилжаалахыг хүсч буй хөрөнгөөс хамааран ялгаатай байх болно гэдгийг анхаарна уу.",
  "1138338302": "Хэрэв та ЕХ-д оршин сууж байгаа бол <0>шууд чатаар би</0> дэнтэй холбоо бариарай, бид танд туслах болно.",
  "1138813036": "Ямар нэг зүйл буруу болсон. Таны дэлгэрэнгүй мэдээллийг шалгаад дахин оролдоно уу.",
  "1139331057": "Худалдааны бүх хугацааны туршид спот үнэ урьдчилан тогтоосон сааднаас дээш хэвээр байвал та төлбөр авах болно. Гэрээний хугацаа дуусахаас өмнө спот үнэ хэдийд ч саадыг хөндөж, зөрчсөн тохиолдолд анхны хувьцаа (шимтгэл) алдагдана.",
  "1141200231": "Spain 35",
  "1145468876": "Дэлхийн хамгийн алдартай криптовалютаар худалдаа хийж, үнийн хөдөлгөөнийг зөв урьдчилан таамагласнаас ашиг олох боломжтой.",
  "1147203358": "ЕХ-д гаралтай нь бодит ертөнцийн үйл явдлуудаас ямар ч нөлөөгүй санамсаргүй тоо үүсгэгчийг ашиглан үнэ үүсгэдэг синтетик индексээс бүрдэнэ.",
  "1147542946": "Та мөн тайланг үзэх цаг хугацааны адил өөрийн давуу шүүлтүүрийг тохируулж болно.",
  "1149190992": "Шөнө шөнийн төлбөргүйгээр сонгосон гаралтай, санхүүгийн хөрөнгийг арилжаалах.",
  "1150115412": "1. Өөрийн дансанд нэвтэрч “Дансны тохиргоог удирдах” гэсэн хэсэгт очно уу.",
  "1150953111": "Хатуу тархалт",
  "1153826782": "Дэд харъяа нь Орлогын хувьцааны төлөвлөгөөнөөс 200 USD олдог. Үүнтэй ижил дэд салбар нь IB хөтөлбөрөөсөө 100 USDын орлого олдог. Тэдний нийт шимтгэлийг хэрхэн тооцоолж байгааг энд харуулав.",
  "1155361880": "Тусламж хэрэгтэй байна уу? Шууд <0>чатаар бидэнтэй холбоо барина уу.</0>",
  "1155971726": "Дансаа <0>ха</0> ахын тулд энд дарна уу.",
  "1156299297": "10 - 5,000",
  "1158148313": "Digits Matches/Differs",
  "1169092422": "Vanilla сонголтууд",
  "1170266535": "<0>Deriv Trader нь форекс, криптовалют, derived гэх мэт олон төрлийн үндсэн хөрөнгөөр арилжаа хийх Multipliers-ийг санал болгодог. Энэхүү платформ нь таныг хувьцаанаас илүү эрсдэлд өртөхгүйгээр боломжит ашгийг үржүүлэх боломжийг санал болгодог Multipliers-ийн арилжааг нээх боломжийг олгодог. Хэрэв та арилжааы ертөнцөд шинэ бол энэ платформ танд илүү ойлгомжтой байж магадгүй юм.",
  "1171083830": "<0>Deriv дан <0>сны хажууд авах</0> товчийг дар</0> на уу.",
  "1171332705": "Хэрэглэгчийн нэр*",
  "1171765024": "Алхам 3",
  "1172806588": "Орон нутгийн цахим түрийвчээ ашиглан шуурхай хадгаламж хийгээрэй.",
  "1175717636": "Би түншлэлийн данснаасаа ямар төрлийн тайлан гаргаж болох вэ?",
  "1177080017": "DBot | Худалдааны робот | Хөрөнгө",
  "1178409440": "Хөрөнгө эсвэл зах зээлийг арилжаалах боломжтой хугацаа.",
  "1179997681": "Гомдол гаргахдаа бүтэн нэр, дансны дугаар, асуудлын тодорхой тайлбар, чухал огноо, гомдлыг тань дэмжсэн аливаа нотолгоо, баримт бичгийг оруулахаа мартуузай. Таны гомдол хэдий чинээ тодорхой, нарийвчилсан байх тусам манай баг танд илүү сайн тусалж чадна.",
  "1181506313": "Deriv P2P бол гайхалтай програм бөгөөд би дуртай!",
  "1182027402": "апп дэлгүүрийн лого",
  "1182198798": "Жишээлбэл, хэрэв та тодорхой цэг дээр байр сууриа хаах юм бол таны өмч нь таны дансны үлдэгдлийн нийт нэмэх нь тухайн цэг дээрх ашиг, алдагдал юм. Хэрэв энэ таны одоогоор хэрэглэж буй маржинд харьцаа Deriv-ийн stop out түвшингээс доогуур байвал stop out хэрэглэж болно.",
  "1183868384": "Deriv зохицуулагддаг уу?",
  "1184301560": "Deriv түншлэлийн хөтөлбөрийг судалж, итгэмжлэгдсэн анхдагчтай түнш болох боломжийг олж аваарай. Манай бүх хөтөлбөрүүд нь ямар ч далд төлбөргүй байдаг.",
  "1185518626": "Санхүүгийн зах зээлийн шинж чанарыг дуурайсан өргөн хүрээний өргөлийг арилжаалахыг эдлээрэй.",
  "1185936927": "Deriv Introducing Broker (IB) хөтөлбөр нь шинэ үйлчлүүлэгчдийг манай CFD арилжааны платформ дээр арилжаа хийхэд давуу талыг хүртэх түншлэлийн боломж юм.",
  "1186149510": "Би олон дахин Reset Call/Reset Put гэрээг нэгэн зэрэг өөр өөр саад бэрхшээлтэй нээж болох уу?",
  "1186732014": "iFX Expo Asia Exhibitor",
  "1187487273": "Volatility 15 (1s) Индекс",
  "1189346909": "Deriv данснаасаа хувийн данс руугаа авахын тулд Касс руу ороод “Татах” дээр дарж, дэлгэцэн дээрх зааврыг дагана уу. Та татгалзах хүсэлтээ баталгаажуулж, татан авалтын дүнгээ баталгаажуулах хэрэгтэй болно.",
  "1189875009": "Батлагдсан рекорд",
  "1191311301": "Би Deriv MT5 дансандаа хөрөнгө оруулагчийн нууц үгийг хэрхэн тохируулах вэ?",
  "1191789799": "Нууц үг нь 8 тэмдэгтээс дээш байх ёстой бөгөөд үүнд 1 том үсэг, 1 тоо орно",
  "1192961783": "Тусгай зөвшөөрөл, зохицуулалтын мэдээлэл | Deriv",
  "1195213035": "Хэрэв та өөрийгөө хасах хугацаа дуусч, өөрийгөө хасах хүсэлт тавьсны дараа арилжаагаа үргэлжлүүлэхийг хүсвэл манай сайтад нэвтрэх эрхтэй болохоос өмнө 24 цагийн хөргөлтийн хугацаа байх болно.",
  "1195268336": "Reset Call гарах үнэ орох үнээс доогуур байвал гэрээний алдагдлыг дүрсэлсэн график",
  "1196310280": "Intel",
  "1197939158": "Хүлээн авахгүй",
  "1198529439": "Хүчин төгөлдөр гудамжийг оруулна уу",
  "1198781410": "Бид Deriv-д зориулан үйлчлүүлэгчдэд төвлөрсөн, зөн совингийн худалдааны туршлагыг боловсруулсан бөгөөд энэ нь зочдыг үйлчлүүлэгч болгон хувиргахад оновчтой болсон. Мөн бид танд Deriv руу урсгалыг жолоодоход шаардлагатай багаж хэрэгсэл, бүтээлч материалыг өгөх болно.",
  "1199693297": "20 - 800",
  "1203468323": "- Гэрээний бусад нэмэлт параметрүүдийг тохируулна уу.",
  "1203741029": "Алдагдлын хязгаарыг хадгалахын тулд энэ хувьсагчийг ашиглана уу. Та хүссэн хэмжээгээ оноож болно. Таны алдагдлыг цохих эсвэл энэ хэмжээнээс хэтэрсэн үед таны bot зогсох болно.",
  "1206098262": "тэг комисс",
  "1206384192": "VTI.US",
  "1207548197": "Боломжит бүх үр дүнгийн төлбөрийг арилжаа хийх үед тохиолдох тус бүрийн магадлал дээр үндэслэн тооцоолно.",
  "1207745067": "TBT.US",
  "1208382171": "Бүртгүүлэх явцад бид дэлгэрэнгүй мэдээлэл авах хүсэлт гаргаж болно.",
  "1211358412": "Reset Call болон Reset Put арилжаанд “reset” дахин тохируулах гэдэг нь юу гэсэн үг вэ?",
  "1211817306": "Deriv дээр криптовалютын арилжаа хийх боломжтой",
  "1211885166": "Аль аль тохиолдолд боломжит төлбөрийг орсны дараа тогтооно.",
  "1212071727": " Алдагдлыг зогсоох эсвэл авахыг зогсоох",
  "1212156967": "Бодит ертөнцийн эсвэл загварчилсан зах зээлээс гаралтай хөрөнгийн үнэ дээр арилжаа хийх. Эрсдлийн дуршилд тохирсон хэлбэлзлийн түвшинг сонгох замаар өртөлтөө удирдана. Манай 24/7 синтетик, гаралтай валютын индекс, сагсуудаас сонгоорой.",
  "1212276106": "500 хөшүүрэг бүхий <0>4</0> лот:",
  "1213111346": "CFD арилжаа гэж юу вэ?",
  "1213373089": "Ашгийн шугам сүлжээний үнэ цэнийг аваарай",
  "1214098313": "Таны Google Drive дээр стратегийг хадгалах тав тухтай, аюулгүй байдлыг эдлээрэй.",
  "1214594210": "Эргэн харах комисс:",
  "1215186826": "SDS.US",
  "1215856651": "Аккумуляторын сонголтоор ямар зах зээлд худалдаа хийж болох вэ?",
  "1216205330": "Үгүй. Сангаа аюулгүй байлгахын тулд та таных биш төлбөрийн аргыг ашиглахыг хатуу хориглоно. Хэрэв та өөр хэн нэгний төлбөрийн аргыг ашигладаг бол бид аюулгүй байдлын үүднээс таны Deriv дансыг түдгэлзүүлнэ.",
  "1216280249": "Хариуцлагатай арилжаа",
  "1219754757": "Таны аюулгүй байдал, бидний тэргүүлэх чиглэл",
  "1220962322": "Deriv GO нь хэрэглэхэд гайхалтай хялбар байдаг.",
  "1221532796": "Multipliers гэрээ хэрхэн ажилладаг вэ",
  "1221671301": "Эдгээр индексүүдийн хувьд <0>тогтмол алхамын хэмжээ 0.1</0> бүхий үнийн цувралд дээш/доош шилжих магадлал тэнцүү байна.",
  "1316697520": "Multipliers арилжааг хийх боломжтой зах зээлүүд",
  "1319030942": "Бүртгүүлэх ажиллагаа бүтэлгүйтлээ",
  "1320418221": "Албан тушаалаа хашихад хэрэгтэй маржийг тооцоолно уу. Үр дүн нь хөшүүрэг, эзлэхүүний их, болон таны Deriv MT5 дансны үлдэгдэлээс хамаарна.",
  "1325181938": "Гудамж*",
  "1326142154": "өндөр бага сонголтын худалдаа",
  "1326235397": "Эдгээр индексүүд нь 10%, 25%, 50%, 75%, 100% -ийн тогтмол хэлбэлзэлтэй загварчилсан зах зээлтэй тохирдог.",
  "1327067520": "Deriv P2P нь зарлагын гүйлгээ, хадгаламжийг энгийн болгодог бөгөөд энэ нь хэрэглэгчдэд ээлтэй хамгийн сайн програм юм.",
  "1328010458": "Хөрвөх чадварын шийдэл үзүүлэгч хайж буй мэргэжлийн худалдаачин",
  "1329985014": "38,000+",
  "1330415177": "Deriv Bot дээр арилжааны ботыг хэрхэн бүтээхийг сурахын тулд <0>энэ виде</0> ог үзээрэй. Мөн арилжа <1>аны бот бүтээх талаархи энэхүү блог бич</1> лэгийг үзээрэй.",
  "1331252898": "20 - 500",
  "1332168410": "Илүү ихийг мэдэж авах",
  "1333244023": "Аккумуляторуудын тусламжтайгаар таны боломжит ашиг экспоненциаль нэмэгддэг боловч таны эрсдэл таны хувьцаагаар хязгаарлагддаг. Үнэ худалдааны саад тотгор дотор хөдөлж байгаа цагт таны боломжит ашиг зах зээлийн хөдөлгөөнөөс үл хамааран өсөх болно.",
  "1334260583": "Бүртгэлээ удирдах",
  "1335102098": "Манай API хэрэглэгчдэд зориулсан нэмэлт нөхцөл",
  "1337435130": "Манай комиссын төлөвлөгөөний талаар <0>манай Affiliate болон IB хөтөлбөрийн хуудаснаас илүү ихийг мэдэж аваарай</0>.",
  "1337728167": "0.02760334",
  "1337826979": "Бүх дөрвөн үнэт металл, түүхий нефть бэлэн",
  "1338047609": "SLV.US",
  "1338973079": "Ялалт ялсан худалдааны төрлийн гэрээг харуулсан график",
  "1339067509": "баннерын мэдээлэл",
  "1344216985": "Бид имэйлийг энэ хаягаар хүргэж чадахгүй (ихэвчлэн галт хана эсвэл шүүлтүүрээс болж).",
  "1344309978": "Turbo Down гэрээг дуусгавар болсныг харуулсан график",
  "1345965490": "- Дахин тохируулах дуудлагын гэрээний нэвтрэх үнээс доогуур, эсвэл",
  "1349080073": "Зөвхөн цагаан толгойн тэмдэгтүүдийг оруулна уу",
  "1349233664": "Асуух",
  "1351421019": "Asian сонголтуудыг хаана арилжаалах вэ?",
  "1353732907": "Валютын хос эсвэл арилжаалагдаж болох бусад бүтээгдэхүүнийг хэлнэ.",
  "1354275546": "Товчгүй хадгаламж, зарлагын гүйлгээ",
  "1354590562": "Бүртгэлүүд",
  "1355211363": "Хуулбар арилжааны терминал дахь арилжааны стратеги үйлчилгээ үзүүлэгчдийн жагсаалт",
  "1355382340": "Маржин шаардлага (%)",
  "1355808192": "Манай FAQ -ийг үзээрэй",
  "1356508578": "5,000 USD х 45% = 2,250 USD",
  "1357246497": "dTrader дээр гэрээ нь зогсоох алдагдал болон авах ашиг түвшинг томъёо дээр үндэслэн тооцно:",
  "1357493810": "Дэлхийн эдийн засагт төвлөрсөн байгалийн нөөцийг худалдаа хий.",
  "1358358188": "<0>-0.24</0>",
  "1363124819": "Та дараагийн догол мөрөнд дурдсан ал <0>хмуудыг</0> дагаж Кассын хуудсан дээр гарах төлбөрөө цуцлах боломжтой. Хэрэв та зарлагын гүйлгээг цуцлах боломжгүй гэдгийг анхаарна уу:",
  "1363502727": "Multipliers-дэд зориулсан PnL",
  "1363645836": "Үүссэн FX",
  "1364296672": "Бид найдвартай өгөгдлийн тэжээлд тулгуурлан, шаардлагагүй хойшлуулалгүйгээр бүх гэрээг үнэн зөв, шударгаар үнэ тогтоож, барагдуулах бөгөөд ингэснээр үйлчлүүлэгчид вэбсайт даяар манай үнэд итгэж болно.",
  "1364947573": "Dtrader урлагийн самбар",
  "1364958515": "Хувьцаа",
  "1364972610": "High/Low Tick гэрээ хэрхэн ажилладаг вэ?",
  "1365926355": "Deriv X арилжааны палтын хэлбэр",
  "1367358043": "<0>USD 200 Эзлэ</0> хүүн",
  "1367856592": "Аль төлөвлөгөөнд бүртгүүлэхийг хүсч байгаагаа сонгоорой.",
  "1367990698": "Volatility 10 Индекс",
  "1370484308": "Алдагдсан өндөр хачигт худалдааны төрлийн гэрээг харуулсан график",
  "1370655673": "Харьяа болон IB хөтөлбөрүүд | Түншлэлийн хөтөлбөрүүд | Deriv",
  "1371193412": "Цуцлах",
  "1372981277": "Хариу өгөх платформ",
  "1373549717": "Үсрэх индексүүд",
  "1374586234": "Аккумуляторын сонголтуудын тусламжтайгаар өөрийн боломжит төлбөрийг шалз бүрт өсгөнө. Аккумуляторын арилжаа гарган авсан индексүүдийн дагуу хэлбэлзлийн индексүүд дээр байдаг.",
  "1375342464": "Deriv MT5 дохио",
  "1376119698": "“Matches” гэрээ яагаад “Differs” -тай харьцуулахад өндөр таамагласан төлбөртэй байдаг вэ?",
  "1376184475": "Би Deriv Trader дээрх графикийг татаж авах боломжтой юу?",
  "1376955476": "Өөрчлөх төлбөр",
  "1377692190": "1. Deriv X хяналтын самбар руу очно уу.",
  "1380047398": "Татаж авахын тулд скан хийх",
  "1380676466": " шаардлагатай",
  "1383065219": "Түншлэлийн дансандаа хэрэглэгчийн нэр, нууц үг үүсгээрэй.",
  "1384321002": "Хэрэв та үр дүнд сэтгэл хангалуун бус байгаа бол таны данстай холбоотой гомдлын <0>бодлогод хурцадмал байдал боломжтой гэж заасан нөхцөлд гом</0> длоо улам бүр нэмэгдүүлж болно.",
  "1384941966": "Citigroup",
  "1385878133": "Мөнгө байхгүй",
  "1386344585": "Хурдан, найдвартай үе тэнгийн хадгаламж, татан авах үйлчилгээ. Deriv дансандаа хөрөнгө шилжүүлэхийн тулд бусад худалдаачидтайгаа хялбархан солилцоно.",
  "1387503299": "Нэвтрэх",
  "1390275511": "Та дансны тохиргоондоо арилжаандаа хязгаар тогтоож болно. Хязгаарыг хүссэн үедээ бэхжүүлж болно.",
  "1391134932": "Deriv MT5 дээрх үйлчлүүлэгчид",
  "1391269416": "<0>Close-Low:</0> Та 'Close-Low' гэрээг худалдан авах үед таны ялалт эсвэл алдагдал нь гэрээний хугацаанд ойрхон ба бага хоорондын зөрүүг дахин Multipliersтэй тэнцүү байх болно.",
  "1391632806": "Худалдаачдыг дуусгах түвшин, солилцооны хурд дээр үндэслэн үнэлдэг.",
  "1393006010": "CFD арилжааны үндсүүд",
  "1393234525": "400,000",
  "1393602451": "Цуц <0>лахыг</0> батлахын тулд Тийм дээр дарна уу. Таны хөрөнгийг Deriv дансанд буцааж өгөх бөгөөд таны дансны үлдэгдэл түүний дагуу шинэчлэгдэх болно.",
  "1394564425": "Акаунтаа идэвхжүүлэхийн тулд {{email}} руу илгээсэн 8 тэмдэгт баталгаажуулах кодыг оруулна уу.",
  "1396179592": "Комисс",
  "1396296688": "Луйврын нийгмийн хэвлэл мэдээллийн дансыг хэрхэн тодорхойлох вэ?",
  "1396417530": "Bear Market Индекс",
  "1396538058": "3. Гүйлгээг дуусгана уу",
  "1396938764": "ПЛАТФОРМУУД",
  "1397101722": "5. Таны хөрөнгө таны Deriv дансанд нэн даруй бэлэн болно.",
  "1397329579": "Шуурхай төлбөрийн бүртгэл, амжилттай түншлэлийн хөтөлбөрт тулгуурлан лавлагаа хадгаламжаасаа шимтгэл аваарай. Таны лавласан үйлчлүүлэгчид манай платформ дээр үл үзэгдэх туршлага, арилжааны дэвшилтэт хэрэгсэл, санхүүгийн олон төрлийн хэрэгслийг эдлэх болно.",
  "1399001016": "Та 10 ам.долларын хувьцааны дүн, x100 Multipliers утга, Up чиглэлд 3400-ийн take profit түвшинтэй 3376.24 ам.доллараар үнэтэй Volatibility 100 индексийн хувьд байр суурь нээхийг хүссэн үедээ take profit хэмжээг тооцохыг хүсч байна гэж үзье.",
  "1400962248": "High-Close",
  "1401296151": "Нууц хураамж байхгүй",
  "1402648635": "Гар утасны мөнгө ашиглан хялбар хадгаламж, татан авалт хийгээрэй.",
  "1402997163": "- Саад тотгорын түвшин",
  "1403586449": "Өрсөлдөөнөөр илүү хатуу тархалт",
  "1403761038": "Бодит данс ",
  "1403848854": "Deriv MT5 Стандарт данс нь шинэ, туршлагатай худалдаачдад хамгийн их уян хатан байхын тулд өндөр хөшүүрэг, хувьсах тархалтыг санал болгодог.",
  "1404594106": "Богино хугацаанд солих (Өдөр тутмын оноо)",
  "1405929527": "Deriv X-ээс олсон IB шимтгэлийг өдөр бүр таны Deriv дансанд шууд шилжүүлдэг.",
  "1406209174": "20 гаруй жилийн турш худалдаачдын итгэмжлэгдсэн зохицуулалттай салбарын анхдагчтай худалдаа.",
  "1406360927": "Бага хос",
  "1407191858": "ДТрейдер",
  "1407410270": "Би хуулбар авагчаар хэрхэн эхлэх вэ?",
  "1408071788": "Бага хөрөнгийн шаардлага",
  "1409139116": "Зар сурталчилгаандаа зөв дүн, валютын ханшийг оруулсан эсэхээ шалгаарай.",
  "1409308163": "Дуртай хөрөнгө",
  "1410320737": "Deriv MT5 хяналтын самбар руу очно уу",
  "1411032790": "Таны онлайн арилжааг үзэхийн тулд олон график",
  "1411373212": "Хүчтэй нууц үг нь дор хаяж 8 тэмдэгт агуулдаг. том ба жижиг үсэг, тоо, тэмдэглэгээг нэгтгэнэ.",
  "1412121500": "Deriv дээр Touch/No Touch гэрээг хэрхэн нээх вэ?",
  "1412644174": "Бид таны хадгаламж, зарлагын гүйлгээг 1-ээс 3 ажлын өдрийн дотор дотооддоо боловсруулдаг (таны <0>төлбөрийн аргаас хамааран</0>). Банк, төлбөрийн үйлчилгээ үзүүлэгчдийн боловсруулалтын хугацаа өөр өөр байгаатай холбоотойгоор таны хөрөнгө танд хүрэхэд удаан хугацаа шаардагдаж магадгүй юм. Төлб <0>өрийн арга тус бүрийн</0> боловсруулалтын хугацааны бүрэн жагсаалтыг манай Төлбөрийн аргуудын хуудаснаас үзнэ үү.",
  "1413295628": "DIA.US",
  "1444503524": "CFD, Options, Multipliers дээр арилжаал ",
  "1458062110": "<0>XLE.US</0> The Energy Select Sector SPDR® Fund ETF нь S&P 500 индексийн эрчим хүчний салбарыг хянадаг.",
  "1499964738": "Deriv Prime тай хэн түншлэх вэ?",
  "1569272032": "<0>VTI.US</0> The Vanguard Total Stock Market ETF нь CRSP АНУ-ын нийт зах зээлийн индексийг хянадаг.",
  "1588439646": "Multipliers-дэд зориулсан ашиг, алдагдлын тооцоолуур нь алдагдлыг багасгах, ашгийг дээд зэргээр нэмэгдүүлэхийн тулд таны арилжааны stop loss болон take profit түвшинг тодорхойлоход тусалдаг.",
  "1605502300": "<0>VWO.US</0> The Vanguard FTSE Emerging Mkts ETF нь FTSE-ийн хөгжиж буй зах зээлүүдийн бүх Cap China A оруулах индексийг хянадаг.",
  "1636782601": "Multipliers",
  "1651972947": "Бодит данс нээж, депозит хийж, мөн бодитоор Multipliers арилжааг эхлүүлэх.",
  "1652756662": "Deriv-ийн арилжааны платформ дээр In/Out худалдааны төрлөөр тоон сонголтуудын гэрээг нээж, зах зээлийн үнэн зөв таамаглалаар төлбөр олох.",
  "1653650288": "Бодит ертөнцийн үйл явдлаас хязгаарлагдмал нөлөө бүхий зах зээлд суурилсан үнэт",
  "1654085043": "Алдагдсан доод худалдааны төрлийн гэрээг харуулсан график",
  "1655763047": "Гүүгл",
  "1656269279": "Бүх бараа бүтээгдэхүүнийг харах",
  "1658508250": "Rise/Fall ба Higher/Lower гэрээнүүдийн хооронд ямар ялгаа байдаг вэ?",
  "1658594963": "High/Low Tick гэрээний төрөлд зориулсан шалз хугацааг би өөрчилж болох уу?",
  "1659675491": "Мобайл апп, ширээний програм эсвэл вэб хөтөчөөрөө дамжуулан арилжаа хийгээрэй.",
  "1659681650": "- Хөрөнгийн менежерүүд",
  "1659687862": "Deriv.com Limited нь 71479 регистрийн дугаартай дээрх охин компаниудад зориулсан холдинг компани бөгөөд бүртгэлтэй хаяг нь 2-р давхар, 1 Корнет гудамж, St Peter Port, Guernsey, GY1 1BZ хаягт байрладаг.",
  "1661123842": "- Гэрээг худалдан авах",
  "1661263248": "Би Deriv MT5 түүхээ хэрхэн татаж авах вэ?",
  "1663880277": "Дээд зэрэглэлийн төлбөрийн агент болохын тулд надаас төлбөр төлөх шаардлагатай юу?",
  "1664747386": "Paypal",
  "1665738338": "Тэнцэл",
  "1667409996": "Бид хэрхэн мөнгө олох талаар тодруулна уу",
  "1669172828": "Дэлхийн шилдэг үзүүлэлттэй хувьцаа, индексийг арилжаалах замаар зах зээлийн чиг хандлагыг урьдчилан таамаглаж, эрсдэлээ төрөлжүүлнэ.",
  "1671799496": "Deriv Prime зохицуулалттай санхүүгийн байгууллагуудтай хамтран ажилладаг бөгөөд үүнд:<ul><li>Брокерийн фирмүүд</li><li>Хөрөнгө оруулалтын менежерүүд</li><li>Хөрөнгө оруулалтын сангууд</li><li>Мэргэжлийн арилжааны групп/ мэргэжлийн худалдаачид</li><li>Аж ахуйн нэгжийн үйлчлүүлэгчид</li><li>Бусад санхүүгийн байгууллагууд</li></ul>",
  "1672523550": "Дэлхий даяар 2.5 сая гаруй худалдаачдад нэгдэнэ",
  "1672776151": "Одоо ҮНЭГҮЙ цахим ном аваарай!",
  "1673053645": "2. Тэг эрсдэлтэй туршиж үзээрэй",
  "1673294000": "Touch/No Touch гэрээнд үнийн саад бэрхшээл юу вэ?",
  "1673505406": "Дурсамжуулагчийн гол зорилго бол таны эмзэг мэдээлэл, хөрөнгийг хулгайлах явдал юм.",
  "1673824550": "Хамгийн бага хувьцаа",
  "1674164323": "<0>X500 Multipliersтэй бол зах зээл 2% -</0> иар доошоо орвол ердөө 100 долларыг ал <1>дах</1> болно. Хэрэв таны алдагдал таны хувьцааны хэмжээндээ хүрвэл автомат зогсолт эхэлнэ.",
  "1674319947": "Харамсалтай нь, Deriv энэ улсад байхгүй байна.",
  "1674798397": "Манай гар утасны програм дээр multipliers худалдаа.",
  "1711575167": "Deriv MT5 болон Deriv X (маржинтай), DTrader (Options болон Multipliersтэй), болон Deriv GO (Multipliersтэй) дээр арилжаалах боломжтой.",
  "1715385824": "investors in people - platinum",
  "1819398727": "Digits Over/Under",
  "1822982010": "<0>EFA.US</0> The iShares MSCI EAFE ETF нь АНУ, Канадаас гадуур том болон дунд хөрөнгөтэй хөгжсөн зах зээлийн хувьцааны индексийг хянадаг.",
  "1832974109": "SmartTrader",
  "1853363847": "Deriv MT5 болон Deriv X (маржинтай) болон DTrader (Multipliersтэй) дээр арилжаа хийх боломжтой.",
  "1862283751": "Форекс, синтетик индекс, криптовалютыг хаана ч, хүссэн үедээ арилжиж, Deriv GO дээрх Multipliers-ээр боломжит ашгаа нэмэгдүүлээрэй.",
  "1877794406": "Android, Apple ба Huawei",
  "1880965589": "Орлогын эзлэх хувь (Revenue Share)",
  "1895066494": "Multipliers - Forex",
  "1903577078": "<0>DSI20</0> нь дунджаар <1>20 минут</1> тутамд дэглэм хооронд солигддог.",
  "1914949637": "Deriv түншлэлийн хөтөлбөр гэж юу вэ?",
  "1922529883": "Boom 1000 Индекс",
  "1930078733": "Санамж: Европын Холбоонд оршин суугаа түншүүд Revenue Share хөтөлбөрт хамрагдаж болно.  Гэхдээ Европын Холбооноос гадуур оршин суудаг хэрэглэгчийг л өөрийн линкээр бүртгүүлж болно. ",
  "2009954464": "<0>VNQ.US</0> The Vanguard Real Estate ETF нь MSCI АНУ-ын хөрөнгө оруулалттай зах зээлийн үл хөдлөх хөрөнгийн 25/50 индексийн өгөөжийг хянадаг.",
  "2010015270": "Яагаад Deriv Prime сонгох вэ?",
  "2010532749": "Харьяа хяналтын самбартаа “Тайлангууд” руу ороод “Үйл ажиллагааны дэлгэрэнгүй тайлан” дээр дарна уу.",
  "2010744433": "Бид чат хүсэлт гаргасан аливаа үйлчлүүлэгчдэд агентуудыг ашиглах боломжтой болгохын тулд 24/7 шууд чат үйлчилгээг санал болгохыг хичээх болно. Үйлчилгээний талаарх холбогдох асуултуудад хариулах агентуудыг сургалтад хамруулна.",
  "2011732553": "Хуримтлагдсан төлбөр нь суурь индексийн чиглэлтэй уялдаа холбоотой юу?",
  "2012239282": "B <0>ot Builder дээр</0> дээд талын <0>хэрэгслийн багаж дээрх Reset</0> дээр дарна уу. Энэ нь ажлын талбайг цэвэрлэх болно. Хадгалагдаагүй өөрчлөлтүүд алдагдах болно гэдгийг анхаарна уу.",
  "2015114251": "Миний Deriv X дансанд байршуулж болох хамгийн бага/дээд хэмжээ хэд вэ?",
  "2017988148": "апп дэлгүүрээс татаж авах",
  "2018198484": "Криптовалютын арилжаа хийх нь үндсэн тоон зоосыг эзэмшихгүйгээр үнийн хөдөлгөөнөөс ашиг олох боломжийг олгодог. Өөрөөр хэлбэл, криптовалютын үнэ өсөх үү, доошоо орох эсэхийг зөв таамагласнаар орлого олох боломжтой.",
  "2019140039": "Яагаад Deriv дээр сагсны индексийг худалдаалж байна",
  "2019968401": "Яагаад Deriv X-тэй худалдаа хийх вэ",
  "2023310659": "Валют",
  "2023444069": "Өөрчлөлгүй",
  "2025697174": "Тогтмол ба хувьсах",
  "2025822254": "Манай үйлчилгээг ашиглахаасаа өмнө үүсэх <1>эрс <0>дэлийг бүрэн ойлгохын</0> тулд манай Нөхцөл, Нөхцөл, Эрсдэлийн ил тод</1> <2>байдал, Аюулгүй, Хариуцлагатай</2> Арилжааг уншаарай. Мөн энэ вэб сайт дээрх мэдээлэл нь хөрөнгө оруулалтын зөвлөгөө бүрдүүлэхгүй гэдгийг анхаарна уу.",
  "2026329082": "Step 300",
  "2027817162": "Тийм ээ, та олон In/Out гэрээг нэгэн зэрэг янз бүрийн саад тотгорын хязгаартай нээж болно.",
  "2027881275": "CPA (зөвхөн ЕХ)",
  "2028060161": "Эдгээр индексүүд нь мэдээний үйл явдлын улмаас хөрөнгийн үнэ өсөх эсвэл буурах загварчилсан зах зээлтэй тохирдог. Жижиг хөдөлгөөнүүд нь нэлээд ойр ойрхон байдаг бөгөөд хааяа томоохон нэмэгдсэлт эсвэл дуслуудтай байдаг.",
  "2028163119": "EOS/USD",
  "2029388799": "20— 39.999%",
  "2030385613": "Step 200",
  "2032245485": "Цифрүүд | Дижитан сонголтын гэрээ | Хөрөл",
  "2032401971": "Та 10 ам.долларын хувьцааны дүн, x100 Multipliers утга, Down чиглэлд 3400 stop loss түвшинтэй 3376.24 ам.доллараар үнэтэй Volability 100 Index хувьд байр суурь нээхийг хүссэн үедээ stop loss хэмжээг тооцохыг хүсч байна гэж үзье.",
  "2032565787": "Дэлхийн зах зээлд дүн шинжилгээ хийхэд өдөр бүр цаг зарцуулахгүйгээр худалдааны үйл ажиллагаагаа хэрхэн төлөвлөх вэ",
  "2032603277": "Нэг цэгт ногдох төлбөр нь таны урьдчилан тогтоосон саад бэрхшээлээс дээш эсвэл доош цэг бүрт гэрээний хугацаа дуусах үед авах боломжит төлбөрийг илэрхийлнэ.",
  "2034083038": "дохио захиалагч",
  "2035207280": "5 - 1,000",
  "2035670983": "Цөөн анхаарал сарниулах",
  "2036526456": "Манай төлбөрийн аргууд болон тэдгээрийг хэрхэн ашиглах талаар илүү ихийг мэдэж аваарай.",
  "2036671182": "Хэрэв та 'Over' гэж сонговол гарах үнийн сүүлийн оронтой таны таамаглалаас их байвал төлбөрийг хүлээн авна.",
  "2036876215": "Таны хуруу@@ <0>ны үзүүрт Forex.</0> гол нь валютын арилжаа, бага, болон чамин хос. ",
  "2041571225": "- Брокерийн фирмүүд",
  "2041763181": "Бид таны дансанд шимтгэлээ төлсний дараа та хүссэн үедээ татгалзах боломжтой.",
  "2043149338": "Манай Үйлчилгээний талаархи гомдлыг бүртгэхийн тулд дараах хялбар алхмуудыг дагана уу.",
  "2043507434": "Энд юу хийж чадах вэ:",
  "2044508368": "Таны үйлчлүүлэгчид MT5 Financial STP дансаар худалдаа хийх үедээ орлого олоорой.<br><br>Бүх шимтгэлийн ханшийг ам.доллараар, дугуй арилжаанд ногдуулдаг.",
  "2044967354": "Та боломжтой үлдэгдлээ Миний профайл таб дээр <0>ээс хара</0> х боломжтой.",
  "2045663780": "Та буудлаа дууддаг",
  "2045764916": "00006631",
  "2046788283": "Би DTrader дээр ямар зах зээл дээр арилжаа хийх боломжтой вэ?",
  "2047011638": "Accumulator сонголтуудаар хажуу талын зах зээл дээрх ашиг орлогоо нэмэгдүүлээрэй.<br/> Нэг хачигт 5% хүртэлх хуримтлагдсан өсөлт.",
  "2048307729": "Deriv үйлчлүүлэгчдэд өдөр бүр олон хадгаламж, зарлагын гүйлгээ хийхэд тусална уу.",
  "2049136184": "Хэрэглэгчийн нэр шаардлагатай",
  "2049759467": "Би Only Ups/Only Downs гэрээний хугацааг өөрчлөх боломжтой юу?",
  "2051986867": "Тэгэхээр та байр сууриа нэг шөнийн турш нээлттэй байлгахын тулд <0>0.24 ам.</0> долларын своп хураамж шаардах болно.",
  "2053673142": "“Демо данс үүсгэх” дарснаар та 18 ба түүнээс дээш настай гэдгээ баталгаажуулдаг. Бид танд Deriv бүтээгдэхүүн, үйлчилгээний талаархи мэдээлэл, зах зээлийн мэдээг илгээхийн тулд таны и-мэйл хаягийг ашиглаж болно гэдгийг та ойлгож байна. Та дансны тохиргоондоо эдгээр имэйлүүдээс бүртгүүлэхээс үргэлж цуцаж болно. Дэлгэрэнгүй мэдээлэл авахыг хүсвэл Deriv-ийн Аюулгүй байдал, нууцл <0>алыг хар</0> на уу.",
  "2054675943": "Маягт ирүүлэх алдаа. Маягтыг дахин ирүүлнэ үү.",
  "2055209818": "Эцсийн үнэ нь ажил хаялтын үнээс (гэрээний хугацааны эхэнд тодорхойлогддог) доогуур байвал гэрээний хугацаа дуусах үед төлбөр авах болно. Хэрэв эцсийн үнэ нь ажил хаялтын үнээр буюу түүнээс дээш байвал та анхны хувьцаагаа (шимтгэл) алдах болно.",
  "2056079566": "Бидний тусламжийг аваарай",
  "2056273990": "Худалдаачид яагаад Turbo сонголтыг сонгодог",
  "2056339251": "15 - 10,000",
  "2056393733": "Олон талт",
  "2057618836": "Алдагдлыг зогсоох, ашгийн түвшинг хэрхэн тооцох вэ",
  "2057662499": "X500 Multipliersтэй ашиг",
  "2058893631": "Санхүүгийн ил тод байдлын тайлан",
  "2060368992": "мин уншсан",
  "2061191384": "Үе тэнгийн гаралтай (DP2P)",
  "2061563052": "- Гэрээний хугацаа эсвэл дуусах хугацааг тодорхойлно уу.",
  "2061681232": "<0>Ends Between/Ends Outside:</0> Гарааны хугацааны эцэст гарах спот хоёр үнийн зорилтот дотор эсвэл гадна байх эсэхийг урьдчилан таамаглах.",
  "2083818875": "<0>SLV.US</0> The iShares Silver Trust ETF нь мөнгөний үнийн гүйцэтгэлийг ерөнхийдөө тусгахыг эрмэлздэг.",
  "2106955649": "<0>IJR.US</0> The iShares Core S&P Small-Cap ETF нь жижиг хөрөнгөтэй АНУ-ын хувьцааны индексийн хөрөнгө оруулалтын үр дүнг хянадаг.",
  "2108799022": "<0>Rise/Fall:</0> Гарааны хугацааны төгсгөлд гарах цэг орох цэгээс чанд өндөр эсвэл доогуур байх эсэхийг урьдчилан таамаглах.",
  "2109279238": "гаралтай",
  "2109387636": "Та хэдэн арилжааны платформ санал болгож байна вэ?",
  "2109960759": "Компанийн нэр шаардлагатай",
  "2110013669": "Нууц үг*",
  "2112006652": "FIL/USD",
  "2112510770": "Таны хөтөч болон төхөөрөмж шинэчлэгдсэн эсэхийг шалгана уу. Хэрэв тэдгээр нь тийм биш бол нийцтэй байдлын асуудал нь имэйлийг танд хүрэхээс сэргийлж болзошгүй юм.",
  "2115934251": "Turbo опционуудын гэрээг нээхэд анхны хувьцааны дүнг төлнө. Энэ бол Turbo опционы худалдаанд орох зардал юм. Та мөн худалдааны саадыг тодорхойлох хэрэгтэй болно. Гэрээний хугацаандаа спот үнэ нь энэ саадыг хөндөж, зөрчихгүй байх ёстой, эс тэгвээс таны гэрээ ямар ч ашиг олохгүйгээр эрт дуусгавар болно.",
  "2116064244": "“Одоо үнэгүй цахим номоо аваарай!” дээр дарснаар , та 18 ба түүнээс дээш настай гэдгээ баталгаажуулдаг. Бид танд Derivын бүтээгдэхүүн, үйлчилгээний талаархи мэдээлэл, зах зээлийн мэдээг илгээхийн тулд таны и-мэйл хаягийг ашиглаж болно гэдгийг та ойлгож байна. Та дансны тохиргоондоо эдгээр имэйлүүдээс бүртгүүлэхээс үргэлж цуцаж болно. Дэлгэрэнгүй мэдээлэл авахыг хүсвэл Deriv-ийн Аюулгүй байдал, нууцл <0>алыг хар</0> на уу.",
  "2117645838": "DP2P дээр бүх солилцоо 2 цагийн дотор дуусдаг.",
  "2118131708": "Сарын шуурхай төлбөртэй тэг төлбөр",
  "2118875269": "Яагаад Deriv GO-тэй худалдаа хийх вэ",
  "2119124849": "Бүртгэгдсэн түншлэл байх",
  "2119735108": "API хэрэглэгчид",
  "2120082443": "Хоёр ч худалдааны төрлийн гэрээг харуулсан график",
  "2120092418": "Бидний хариултыг хүлээнэ үү",
  "2121227568": "NEO/USD",
  "2121790637": "Deriv Trader дээр анхны Multipliersийн гэрээгээ хэрхэн худалдаж авах вэ",
  "2123318546": "РТС28 2021",
  "2125222257": "Форекс, хувьцаа, крипто, алт, түүхий эдийн арилжаа хийх | Хөрөл",
  "2126425899": "Адидас Саломон",
  "2127031078": "Алдартай крипто хөрөнгөөр 24/7 арилжаа хийх боломжтой",
  "2127438954": "Синтетикийн хувьд своп хураамжийг энэ томъёонд үндэслэн урт ба богино байрлалд жил тутам тооцно:",
  "2127504445": "Дээрх параметрүүдийг тодорхойлсны дараа SmartTrader болон Deriv Bot дээр Asians худалдааг нээж болно.",
  "2130006600": "Deriv P2P бол өөгүй шинэчлэл юм.",
  "2130618063": "Тийм ээ, та нэгэн зэрэг харилцан адилгүй параметрүүдтэй олон гэрээ байгуулж болно.",
  "2130695061": "Күүки нь танд манай сайт дээр илүү сайн туршлага, хувийн тохирсон агуулгыг өгөхөд бидэнд тусалдаг. ",
  "2131676421": "Шимтгэл байхгүй",
  "2132941523": "Deriv бодит дансаа өөрийн давуу эрхтэй төлбөрийн аргаар санхүүжүүлээрэй.",
  "2132973892": "Үнэгүй <0>Deriv демо дансанд бүртгүүлнэ үү</0>.",
  "2134810872": "Нэг лот тутамд комисс",
  "2135527846": "Deriv ашиглан сагсны индексийг онлайнаар арилжаалаарай. Демо данс нээж, бидний хариу үйлдэл сайтай, хялбар арилжааны платформ дээр олон төрлийн валютын хосуудыг эдэлнэ үү.",
  "2135584635": "Крипто дансандаа fiat ашиглан шуурхай хадгаламж хий.",
  "2135626355": "Худалдаагаа автоматжуулаарай. Кодлох шаардлагагүй.",
  "2136716746": "Итгэмжлэгдсэн онлайн худалдааны үйлчилгээ үзүүлэгчтэй хамтраарай",
  "2137077186": "IVW.US",
  "2137683344": "Унтаа төлбөр гэж юу вэ?",
  "2137890937": "Гернсид бүртгэлтэй Deriv.com Limited компани нь эдгээр аж ахуйн нэгжүүдийн холдинг компани юм.",
  "2139905716": "Ойлгох нь тэдний энгийн гадна, арилжаа наймаачид Vanilla сонголтуудыг худалдаа сонгох гол шалтгаан нь тэд тогтмол төлбөр байхгүй гэж болзошгүй өндөр ашиг санал болгодог, учир нь алдагдал хатуу анхны гадасны хэмжээ хязгаарлагддаг бол.",
  "2142042461": "CFD-ийн арилжаа нь боломжит ашиг, алдагдлыг хоёуланг нь нэмэгдүүлдэг",
  "2142117024": "Ашгийн хэмжээг дээш чиглэлд аваарай",
  "2143762194": "Одоо Deriv дансаа үүсгээд арилжаа хийж эхлээрэй!",
  "2144015434": "Deriv дээр CFD-ийг хөшүүрэг дээр арилжаалах нь гэрээний үнийн дүнгийн багахан хэсгийг төлж, боломжит ашгаа олшруулах боломжийг олгодог бөгөөд үүнтэй адил таны боломжит алдагдлыг нэмэгдүүлдэг.",
  "2144113378": "Алдагдсан Rise худалдааны төрлийн гэрээг харуулсан график",
  "2144330112": "<0>Deriv MT5</0> нь ижил төстэй хөрөнгийн CFD арилжааг санал болгодог бөгөөд та хөшүүргээр байр сууриа нээх боломжтой бөгөөд таны боломжит ашиг нь зөвхөн байр сууриа хаах үед л мэдэгддэг. Энэ нь Multipliersдийн арилжаанаас илүү эрсдэлтэй байдаг, учир нь та хожвол маш их ашиг олж магадгүй ч чадахгүй бол маш их алдаж магадгүй юм. Deriv MT5 нь CFD арилжааны сэтгэл хөдлөлийн нэг хэсэг болох эрсдэлийг эдэлдэг манай худалдаачдын дунд түгээмэл байдаг.",
  "2144910817": "Vanilla сонголтын гэрээг хэрхэн шийдвэрлэдэг вэ?",
  "2145594485": "95% ба түүнээс дээш",
  "2146735239": "Rise/Fall эсвэл Higher/Lower худалдааны үнийн хөдөлгөөнийг хэрхэн урьдчилан таамаглах вэ?",
  "2147176310": "1. Зар олох эсвэл үүсгэх",
  "2147244655": "Би өөрийн худалдааны ботыг Deriv Bot руу хэрхэн импортлох вэ?",
  "-1266531692": "Derived индексүүд",
  "-1178380712": "Deriv Bot",
  "-1341835667": "Deriv Trader",
  "-763273340": "Digits",
  "-1048378719": "Reset Call/Reset Put",
  "-1282312809": "High/Low Ticks",
  "-151151292": "Asians",
  "-1237186896": "Only Ups/Only Downs",
  "-1386887449": "Lookbacks",
  "-84444564": "Digits Even/Odd",
  "-1348863536": "In/Out дүрс",
  "-1673960856": "Ends Between/Ends Outside",
  "-1326361265": "Stays Between/Goes Outside",
  "-1093843322": "Deriv дээр би lookbacks гэрээг хаана худалдаалж болох вэ?",
  "-2038980878": "High-Close дүрс",
  "-1515696068": "High-Low дүрс",
  "-234177320": "Touch/NoTouch",
  "-1691868913": "Touch/No Touch",
  "-259173309": "Би Rise/Fall болон Higher/Lower арилжааны үргэлжлэх хугацаа эсвэл дуусах хугацааг сонгож болох уу?",
  "-1383394916": "Би нэгэн зэрэг олон дээш Up/Down гэрээ хийж болох уу?",
  "-490241699": "Би Rise/Fall эсвэл Higher/Lower худалдааны боломжит төлбөрийг хэрхэн мэдэх вэ?",
  "-922253974": "Rise/Fall",
  "-1265191238": "'Allow equals' сонголтоор (сонгосон багаж дээр ашиглах боломжтой):",
  "-1361254291": "Higher/Lower",
  "-703542574": "Up",
  "-1127399675": "Down",
  "-296417361": "Таны цэвэр ашиг нь спот үнэ сааднаас доош хэр их унахаас хамаарах бөгөөд суурь үнэ мэдэгдэхүйц унавал хамгийн их боломжит олз өсч байна. Таны алдагдал нь Down turbo сонголтыг худалдан авахад шаардагдах анхны хувьцаагаар хязгаарлагддаг.",
  "-824454038": "Deriv дээр Turbo опционы худалдаа хийхийн тулд танд дараахь зүйлс хэрэгтэй болно.",
  "-2114256924": "- Худалдааны саадыг тодорхойлох.",
  "-1004656899": "Хэрэв спот үнэ нь таны урьдчилан тогтоосон саад бэрхшээлийг хэзээ ч хүрэх эсвэл зөрчсөн бол үндсэн хөрөнгийн хөдөлгөөнд тулгуурлан боломжит төлбөрийг хүлээн авах болно, таны гэрээний хугацаа дуусах үед.",
  "-1892403316": "Таны хувьцааны хэмжээ өндөр байх тусам нэг цэгийн төлбөр төдий чинээ өндөр болно.",
  "-622642256": "Энэ нь гэрээний хугацаа дуусах үед таны авах боломжит төлбөрийн хэмжээ нь саад бэрхшээл болон спот үнийн хоорондох цэг бүрт илүү өндөр байх болно гэсэн үг юм.",
  "-1535055174": "Deriv нь энэ эрсдэлийг нөхөхийн тулд цэг тутамд илүү өндөр боломжит төлбөрийг санал болгодог. Гэрээний хугацаанд саад бэрхшээлийг хөндөөгүй, зөрчөөгүй тохиолдолд гэрээний хугацаа дуусах үед таны авах боломжтой дүн нь сааднаас дээш эсвэл доош цэг бүрт өндөр байх болно.",
  "-381152951": "Vanilla сонголтын арилжаа хэрхэн хийх вэ?",
  "-2126033268": "Би Vanilla сонголтыг худалдан авч зарах боломжтой юу?",
  "-1753301320": "<p>Гэрээ худалдан авахдаа хувьцааг төлнө (бас сонголтын шимтгэл гэж нэрлэдэг). Энэ бол Vanilla сонголтын худалдаанд орох зардал юм.</p><p>Хэрэв таны зах зээлийн таамаглал гэрээний хугацаанд зөв байвал гэрээ дуусах үед (эсвэл эрт цуцлагдсаны дараа) хөрөнгийн хөдөлгөөнтэй дүйцэхүйц төлбөрийг авах болно.</p><p>Хэрэв та худалдааг эрт гараар цуцлахаар шийдсэн бол (гэрээний хугацаа дуусахаас өмнө) танаас нэмэлт гарах хураамж авна. Хугацаа дуусахаас өмнө 15 секундээс бага хугацаатай гэрээг цуцлах боломжгүй гэдгийг анхаарна уу.</p>",
  "-1445410256": "Би Vanilla олон сонголтын гэрээг нэгэн зэрэг нээж болох уу?",
  "-727809759": "Deriv Bot дээр Vanilla сонголтууд байдаг уу?",
  "-1727976172": "Үгүй ээ, Vanilla сонголтууд одоогоор Deriv Bot арилжааны платформ дээр байхгүй байна.",
  "-2036407878": "Vanilla дуудлагын опционы худалдааны төлбөрийг харуулсан график",
  "-1953701439": "Эцсийн үнэ нь ажил хаялтын үнээс (гэрээний хугацааны эхэнд тодорхойлогддог) өндөр бол гэрээний хугацаа дуусах үед төлбөр авах болно. Хэрэв эцсийн үнэ нь ажил хаялтын үнээр буюу түүнээс доогуур байвал та анхны хувьцаагаа (шимтгэл) алдах болно.",
  "-330731711": "Put сонголт",
  "-1474942679": "Таны цэвэр ашиг нь эцсийн үнэ урьдчилан тогтоосон ажил хаялтын үнээс хэр доогуур байхаас хамаарах бөгөөд үндсэн хөрөнгийн үнэ мэдэгдэхүйц буурвал хамгийн их боломжит олз өсч байна. Таны алдагдал нь put сонголтыг худалдан авахад шаардагдах анхны хувьцаагаар хязгаарлагддаг.",
  "-209567719": "- Call эсвэл Put сонгох замаар хөрөнгийн үнийн хөдөлгөөнийг урьдчилан таамаглах.",
  "-738783818": "- Өөрийн давуу ажил хаялтын үнийг сонгоно уу",
  "-590205930": "- Хувьцаагаа оруулна уу.",
  "-1697679695": "Гэрээ худалдан авахдаа хувьцааг төлөх болно (мөн сонголтын шимтгэл гэж нэрлэдэг). Энэ бол Vanilla сонголтын худалдаанд орох зардал юм.",
  "-791970047": "Хэрэв таны зах зээлийн таамаглал гэрээний хугацаанд зөв байвал гэрээ дуусах үед (эсвэл эрт цуцлагдсаны дараа) хөрөнгийн хөдөлгөөнтэй тэнцэх төлбөрийг авах болно.",
  "-1594240878": "Хэрэв та худалдааг эрт гараар цуцлахаар шийдсэн бол (гэрээний хугацаа дуусахаас өмнө) танаас нэмэлт гарах хураамж авна. Хугацаа дуусахаас өмнө 15 секундээс бага хугацаатай гэрээг цуцлах боломжгүй гэдгийг анхаарна уу.",
  "-205981334": "Нэг цэгт ногдох төлбөр нь ажил хаялтын үнийн дээрх буюу доогуур цэг бүрт (гэрээнд орохоосоо өмнө сонгосон) гэрээний хугацаанд таны авах төлбөрийг илэрхийлнэ. Энэ хэмжээ нь таны хувьцаанаас хамаарна.",
  "-1708351688": "Дуудлагын сонголтуудын хувьд нэг цэгт ногдох төлбөр нь гэрээний хугацаа дуусах үед урьдчилан тогтоосон ажил хаялтын үнээс дээш цэг тус бүрт авах төлбөрийн хэмжээг илэрхийлнэ.",
  "-1768096131": "Пут сонголтуудын хувьд нэг цэг тутамд төлөх төлбөр нь гэрээний хугацаа дуусах үед урьдчилан тогтоосон ажил хаялтын үнээс доогуур цэг тус бүрт авах төлбөрийн хэмжээг илэрхийлнэ.",
  "-853506275": "Өнөөдөр төвөггүй хадгаламж, зарлагын гүйлгээ хий",
  "-1958137973": "Андройд, iOS, Huawei",
  "-491528927": "Андройд ба iOS",
  "-581371444": "100 М+АМ.ДОЛЛАР",
  "-958368061": "2. Төлбөрийг илгээх эсвэл хүлээн авах",
  "-1462151694": "Тайлбар: Санхүүдийг гүйлгээ дууссан үед л гаргана.",
  "-950183109": "Хөрвөх чадварын шийдэл юу санал болгож байна вэ?",
  "-326976186": "Хөрвөх чадварын шийдэл нийлүүлэгчийн хувьд Deriv Prime нь институцийн арилжааны үйлчилгээ, интеграцийн нэг цэгээр дамжуулан дэлхийн санхүүгийн зах зээлд нэвтрэх боломжийг санал болгодог. Энэ нь форекс, түүхий эд, хувьцаа, индекс, ETF, криптовалютын зах зээл дээрх арилжааны хөрөнгийг хамарна.",
  "-2016263872": "Deriv Prime-ийн хөрвөх чадварын шийдлийн үнэ хэрхэн ажилладаг вэ?",
  "-1281767170": "<strong>Холболт ба интеграци</strong> Та манай платформоор дамжуулан гүйлгээ хийхийн тулд гуравдагч этгээдийн үйлчилгээ үзүүлэгчдээс авдаг аливаа холболт эсвэл хазаарлах хураамжийг хариуцна. <strong><br/>Хамгийн бага хэмжээ боловсруулах хураамж</strong> Сар бүрийн эцэст 1,500 ам.долларын үйлчилгээний хураамж авна. Хураамж хуримтлагдсан бөгөөд хамгийн бага эзлэхүүний шаардлагыг хэтрүүлээгүй тохиолдолд л хураамж авдаг. <strong><br/>Институцийн своп</strong> Та институцийн свопуудаар өдөр бүр цэнэглэгдэнэ. <strong><br/>Deriv Prime-аар дамжуулан байгууллагын арилжааны талаархи шимтгэл</strong> сая, тал бүрт ногдох арилжаагаар цэнэглэгдэнэ (доорх хүснэгтийг үзнэ үү). Хувь хөрөнгө, индекс, ETF-үүдийн хувьд нэг тал бүрт гэрээнд ногдох шимтгэл ногдуулдаг. Криптовалютын хувьд шимтгэлийг суурь цэгээр, тал бүрт ногдуулдаг. <table><caption>өргөтгөх боломжтой арилжааны төлөвлөгөө</caption><tr><th>сарын хэмжээ шаардлага</th><th>хураамж</th></tr><tr><td>0 - 3 тэрбум</td><td>$8.00</td></tr><tr><td> > 3 - 5 тэрбум</td><td>$7.00</td></tr><tr><td> > 5 - 10 тэрбум</td><td>$6.00</td></tr><tr><td> > 10 тэрбум</td><td>$5.00</td></tr><tr><td>0 - 15 сая (Крипто)</td><td>5.5 бпс/0.055%</td></tr><tr><td> > 15 сая (Крипто)</td><td>5 бпс/0.05%</td></tr></table>",
  "-1268145536": "Хөрөнгө оруулалт Деривийн группын бизнесийн сангаас тусгаарлагдсан уу?",
  "-202025189": "Тийм ээ, Deriv Prime-ийн түншийн сангууд нь Deriv-ийн Группын бизнесийн үйл ажиллагаанаас тусдаа тусгаарлагдсан үйлчлүүлэгчийн дансанд хадгалагддаг.",
  "-1090662293": "Deriv Prime ямар нэгэн дэмжлэг үзүүлдэг үү?",
  "-522057664": "Тийм ээ, та худалдааны үйл ажиллагаандаа холболт, туршилт, байршуулах техникийн дэмжлэгийн хамт өөрчлөн тохируулсан дэмжлэг, удирдамж өгөх тусгай харилцааны менежерүүдийг хүлээн авах болно.",
  "-1290998687": "Deriv Prime-тэй ямар холболтын аргууд байдаг вэ?",
  "-612038797": "50мс",
  "-1898815664": "99.97%",
  "-733326542": "20Б+АМ.ДОЛЛАР",
  "-678590039": "Өдөр тутмын худалдааны хэмжээ",
  "-1763366011": "2.5 М +",
  "-428086954": "Дэлхий даяар үйлчлүүлэгч",
  "-1238936518": "4.6/5",
  "-1198458209": "Trustpilot үнэлгээ",
  "-1420548257": "20+",
  "-1897306405": "Ил тод",
  "-915012896": "Далд төлбөр, төөрөгдөлтэй үнийн бүтэц байхгүй. Бид үргэлж шударга бөгөөд ил тод байдаг.",
  "-39672241": "Санхүүгийн зах зээл, тэсвэргүй тархалттай хамгийн өргөн цар хүрээтэй хэрэгслүүд.",
  "-1696404706": "Тууштай",
  "-1502747788": "Таны гүүр үйлчилгээ үзүүлэгч эсвэл MT5 гарц руу FIX протоколоор хялбархан тохируулах.",
  "-1681655860": "Мальта Санхүүгийн Үйлчилгээний Газар",
  "-253752482": "Миний мөнгө хаана хадгалагдаж байна?",
  "-1299484872": "Данс",
  "-1310262676": "Би хувийн мэдээллийг хэрхэн өөрчлөх вэ?",
  "-2073215708": "Та үүнийг Хувийн дэлгэрэ <0>нгүй хуудас дээр хийж</0> болно. Хэрэв та дэлгэрэнгүй мэдээллийг шинэчлэх боломжгүй бол шууд чатаар дамжуулан <1>бидэнтэй холбоо барина уу</1>. Бидэнд баталгаажуулахын тулд зарим баримт бичгийг илгээх шаардлагатай байж магадгүй юм.",
  "-251180453": "Би дансныхаа валютыг хэрхэн өөрчлөх вэ?",
  "-785517434": "Таны виртуаль болон криптовалютын дансны валютууд тогтмол байхад та доорх алхмуудыг дагаж өөрийн фиат дансны валютыг өөрчилж болно.",
  "-582231303": "<0>Fiat валютыг сонгоод,</0> хүссэн мөнгөн тэмдэгтээ сонгоод Валютыг <0>өөрчлөх товшино уу.</0>",
  "-703297687": "Хэрэв танд нээлттэй албан тушаалууд байгаа бол эхлээд хааарай.",
  "-599281490": "Deriv бодит дансныхаа хувьд Касс руу орохын <0>тулд</0> хөрөнгөө татаж аваарай.",
  "-188538325": "Deriv MT5 болон Deriv X бодит дансуудынхаа хувьд өөрийн хяналтын самбар руу орж хөрөнгөө татан аваарай.",
  "-1129279211": "<0>Шууд чатаар бидэ</0> нтэй холбоо бариарай, бид таны дансны валютыг өөрчлөхөд туслах болно.",
  "-221810226": "Би имэйл хаягаа өөрчилж болох уу?",
  "-1855247898": "Тийм ээ, та бидэнтэй хамт имэйл хаягаа сольж болно. Түүнчлэн, та одоогийн имэйл хаягтаа хандах боломжтой хэвээр байгаа бол өөрчлөлтийг өөрсдөө хийж болно.",
  "-1824765466": "3. “И-мэйлийг өөрчлөх” дээр дарсны дараа таны одоогийн имэйл хаяг руу баталгаажуулалтын холбоос илгээгдэнэ.",
  "-1631760704": "4. И-мэйл дэх холбоосыг баталгаажуулсны дараа систем таныг шинэ имэйл хаягийг оруулахын тулд поп-ап руу чиглүүлэх болно.",
  "-129457677": "5. Дараа нь та имэйл хаягийг өөрчлөхийн тулд зааврыг дагаж болно.",
  "-585129934": "<0>Тайлбар:</0> Хэрэв та өөрийн бүртгүүлсэн и-мэйл хаяг руу хандах алдагдсан бол бид үүнийг бидний төгсгөл дээр өөрчлөх боломжгүй болно. Таны имэйл рүү хандах хандалтыг дахин авахад туслалцаа авахын тулд имэйлийн үйлчилгээ үзүүлэгчтэйгээ холбоо бариарай. Хэрэв та үүнд нэвтрэх эрхээ олж авсны дараа Deriv дээр имэйл хаягаа өөрчлөхийн тулд дээрх алхмуудыг дагана уу.",
  "-1059028037": "Би яагаад данс үүсгэж чадахгүй байна вэ?",
  "-254542421": "Та данс үүсгэх боломжгүй болзошгүй зарим шалтгааныг энд оруулав.",
  "-1739646504": "Та 18 наснаас доош байна.",
  "-1116525030": "Та аль хэдийн Deriv данстай байж магадгүй юм.",
  "-1910608693": "Манай үйлчилгээ таны оршин суугаа улсад байхгүй.",
  "-894612350": "Нууц <0>үгээ мартсан уу?</0> <1>нэвтрэх хуудсан дээр.</1>",
  "-1582535828": "Apple/Google/Facebook дансандаа ашигладаг ижил имэйл хаягаа оруулна уу.",
  "-2136863307": "Одоо та өөрийн имэйл хаяг, нууц үгээ ашиглан Deriv дансандаа нэвтрэх боломжтой болно.",
  "-1398810252": "Дансаа хаахаасаа өмнө бүх нээлттэй байрлалаа хааж, дансандаа байгаа бүх хөрөнгийг буцаан авахыг баталгаажуулна уу.",
  "-2140461133": "Дараа нь дан <0>саа хаа</0> хын тулд энд дарна уу.",
  "-2043299631": "Маркетингийн имэйлийн захиалгаас хэрхэн цуцлах вэ?",
  "-803818887": "Сүүлийн 12 сарын турш идэвхгүй байсан дансуудад бидний авдаг хураамж шүү дээ. Дэлгэрэнгүй <0>мэдээллийг манай нөхц</0> лөөс үзнэ үү.",
  "-1244219585": "Аж ахуйн нэгжийн нэр",
  "-1523686418": "Дансыг удирдах зөвшөөрөл (хэрэв танай бизнес нэгээс илүү захирлтай бол)",
  "-1883441858": "Дансыг удирдаж буй этгээдийн болон захирал, хувьцаа эзэмшигч бүрийн паспорт болон ашиглалтын төлбөр/банкны хуулга (хэрэв танай бизнес 1-ээс дээш бол)",
  "-482992615": "Бизнесийн хаягийг агуулсан хэрэглээний төлбөр/банкны хуулга",
  "-337933411": "Энэ нь таны оршин суугаа орны хуулиас хамаарна. Ашиг орлогоосоо татвар төлөх шаардлагатай эсэх талаар мэргэжлийн зөвлөгөө <0>авна уу</0>.",
  "-214877260": "Би дансандаа өөрийгөө хасах хязгаарыг хэрхэн тогтоох вэ?",
  "-464076737": "Та үүнийг Өөрийгөө хасах хуудсан <0>дээр хийж болно</0>.",
  "-1687067691": "Хэрэв та өөр аль нэг улсад оршин суудаг бол Өөрийгөө хасах хуудсан дээр өөрийн хязгаарыг тохируулах эсвэл <1>устгах</1> боломжтой. Хэрэв та хязгаарыг өөрчлөх боломжгүй бол шууд чатаар <0>дамжуулан бидэнд мэдэгдээрэй</0>.",
  "-1411245754": "Шаардлагатай үед дансаа баталгаажуулахыг бид танаас хүсэх болно.",
  "-2064918290": "Би дансаа хэрхэн баталгаажуулах вэ?",
  "-1057679672": "Бүртгэлээ баталгаажуулахыг танаас хүсэхэд дараах алхмуудыг дагана уу.",
  "-1715758584": "<0>Deriv</0> дансандаа нэвтэрнэ үү.",
  "-1960993308": "Тохир <0>гоо > Иргэний</0> үнэмлэ <1>хийг баталгаажуулах эсвэл</1> Х <1>аягийн баталгаа руу орно</1> уу.",
  "-400895399": "Бүртгэлээ баталгаажуулахын тулд дэлгэцэн дээрх зааврыг дагана уу.",
  "-1464239544": "<0>Тайлбар:</0> Хэрэв <0>таны данс энэ үед баталгаажуулах шаардлагагүй бол иргэний үнэ</0> <0>млэхийг баталгаажуулах болон Хая</0> гийн баталгаажуулалтын хуудас ашиглах боломжгүй болно.",
  "-425061473": "Бүртгэлээ баталгаажуулахын тулд надад ямар баримт бичиг хэрэгтэй вэ?",
  "-265480778": "<0>Иргэний үнэм</0> лэх<br />Танд үндэсний үнэмлэх, гадаад паспорт, жолооны үнэмлэх зэрэг Засгийн газрын гаргасан хүчинтэй иргэний баримт хэрэгтэй болно. Таны баримт бичигт таны нэр, зураг, төрсөн он сар өдрийг тодорхой харуулах ёстой.",
  "-56095713": "<0>Хаягийн нотолго</0> о<br/>Танд банкны хуулга, кредит картын хуулга, татварын тайлан эсвэл ашиглалтын төлбөр хэрэгтэй болно. Таны баримт бичгийг сүүлийн 6 сарын дотор гаргах ёстой. Энэ нь таны нэр, хаяг, баримт бичгийг гаргасан компанийн нэр, гаргасан огноог агуулсан байх ёстой.",
  "-172153561": "Би яагаад дансаа баталгаажуулах хэрэгтэй вэ?",
  "-1580168812": "Дэлгэрэнгүй мэдээлэл авахыг хүсвэл та манай Нөхцөл, <0>нөхцөлийг шалгаж болно</0>.",
  "-1619463465": "Би дансаа баталгаажуулахгүйгээр худалдаа хийж болох уу?",
  "-469258978": "Үгүй ээ, арилжаа хийхээсээ өмнө дансаа баталгаажуулах ёстой.",
  "-1403118121": "Хэрэв та өөр улсад байгаа бол:",
  "-1092328260": "Хэрэв та ЕХ-ны данстай бол:",
  "-550031360": "Хэрэв та ЕХ-ны бус данстай бол:",
  "-414862292": "Баталгаажуулалт хэр удаан үргэлжилдэг вэ?",
  "-1945892745": "Бид таны баталгаажуулалтын баримт бичгийг нэг өдрийн дотор хянахыг хичээдэг. Зарим тохиолдолд замын хөдөлгөөн ихтэй тул ажлын 3 хүртэл хоног зарцуулж магадгүй юм. Хяналт дууссаны дараа та биднээс баталгаажуулах имэйл авах болно. Та мөн өөрийн баримт бичгийн статусыг хаягаар шалгаж болно",
  "-217527343": "<0>Тохиргоо > Иргэний үнэмлэхийг нотлох баримт</0>",
  "-790757582": "Миний бичиг баримтыг яагаад татгалзсан бэ?",
  "-1746837387": "Бид таны баримт бичгийг тодорхойгүй, хүчин төгөлдөр бус, хугацаа нь дууссан, тайрсан ирмэгтэй байсан, эсвэл таны Deriv профайлд тохироогүй дэлгэрэнгүй мэдээллийг харуулсан тул татгалзсан байж болох юм. Хэрэв танд тусламж хэрэгтэй бол шууд чатаар <0>дамжуулан бидэнтэй холбоо барина уу</0>.",
  "-1513116852": "Систем/вэбсайтын засвар үйлчилгээ явагдаж байна уу?",
  "-35912880": "Түншлэлийн хөтөлбөр",
  "-1248152791": "Та манай түншлэлийн хөтөлбөрт хамрагдахдаа",
  "-1663161989": "Бидний санал болгож буй бусад түншлэлийн хөтөлбөрүүдэд элссэнээр та орлогын олон боломжуудтай болно.",
  "-110767819": "Та манай бүтээгдэхүүн, үйлчилгээг үйлчлүүлэгчиддээ сурталчлахад туслах маркетингийн янз бүрийн хэрэгслүүдэд хандах боломжтой болно.",
  "-640475298": "Та манай олон хэлний платформуудын давуу талыг ашиглаж, үйлчлүүлэгчдэд хаана ч байсан хүрэх боломжтой болно.",
  "-179421588": "Та өөрийн давуу төлбөрийн аргаар сар бүр шуурхай төлбөр авах болно.",
  "-874599648": "Танаас далд төлбөр авахгүй. Та орлогоо яг ямар байгааг харах боломжтой болно.",
  "-1456353153": "Танд туслах тусгай дансны менежертэй болно.",
  "-1134652564": "Та ямар төрлийн комиссын төлөвлөгөөг санал болгож байна вэ?",
  "-1835477277": "<0>Худалдан авалтын зар</0> дал (Зөвхөн ЕХ-ны хувьд)",
  "-2057848186": "Амжилттай лавлагаа бүрт 100 ам.долларын шимтгэл аваарай. Таны лавласан үйлчлүүлэгч таны мөрдөх холбоосыг ашиглан бодит данс нээж, 100 ам.доллар ба түүнээс дээш (нэг удаагийн эсвэл хуримтлуулсан) хадгаламж байх ёстой.",
  "-1389111416": "Та ямар комиссын төлөвлөгөөг санал болгож байна вэ?",
  "-652613124": "<0>Нэг худалдан авалтын зардал (З</0> өвхөн ЕХ-д суурилсан үйлчлүүлэгчдэд зориулагдсан)",
  "-2081856861": "Захиалагдсан үйлчлүүлэгч нь нэг удаагийн буюу хуримтлагдсан нийт 100 USDыг Deriv дансандаа амжилттай байршуулсан тохиолдолд 100 USD олох.",
  "-1268486656": "Журмын дагуу та Португал эсвэл Испанид оршин суудаг үйлчлүүлэгчидтэй байж болохгүй гэдгийг анхаарна уу.",
  "-504946033": "Хэн түншлэлийн байгууллагаар өргөдөл гаргаж болох вэ?",
  "-1264084852": "Хэрэв та дараахь тохиолдолд манай харьяа болохыг зөвлөж байна.",
  "-1754830736": "<0>Вэбма</0> стер<br/>Танд худалдаатай холбоотой вэбсайт байна уу? Манай салбар сүлжээнд нэгдэж, манай бүтээгдэхүүн, үйлчилгээг сурталчлах замаар урсгалыг орлого болгон хувиргаарай.",
  "-594264969": "<0>Дохионы үйлчилгээ үзүүлэгч</0><br/>Та бусдад дагаж мөрдөхийн тулд арилжааны өгөгдөл өгдөг үү? Худалдаачдын нийгэмлэгийг өсгөж, манай платформ дээр бүртгүүлж, худалдаа хийхдээ шимтгэл аваарай.",
  "-1710240869": "<0>Програм хангамж хөгжүүлэгч</0><br/>Манай API ашиглан өөрийн худалдааны платформыг бүтээж, үйлчлүүлэгчиддээ бүртгүүлж, худалдаа хийх үед комисс олох.",
  "-139185289": "<0>А блоггер/vlogger</0><br/>Та өөрийн үзэгчдийг худалдаачид болгон хөрвүүлэх үед манай бүтээгдэхүүн, үйлчилгээг сурталчлах, комисс олох.",
  "-67585950": "Лавлагагдсан үйлчлүүлэгч гэдэг нь таны хянах холбоосыг ашиглан гарын үсэг зурж, дансандаа хадгаламж хийж, манай платформ дээр арилжаа хийж эхэлсэн үйлчлүүлэгч юм. Харьяа байгууллагын хувьд та өөрийн лавласан үйлчлүүлэгчдийн хийсэн арилжаанаас шимтгэл авах боломжтой.",
  "-940672929": "Миний лавлагааны холбоосыг хаанаас олох вэ?",
  "-1388788058": "Лавлагааны холбоосыг авахын тулд дараах алхмуудыг дагана уу.",
  "-379292041": "<0>Түншлэлийн</0> хяналтын самбартаа нэвтэрнэ үү.",
  "-1245795523": "<0>Маркетингийн та <0/> б дээр дарна уу.",
  "-976921122": "Төлбөрийн аргаа өөрчлөхийн тулд дараах алхмуудыг дагана уу.",
  "-257221931": "<0>Хяналтын сам</0> бартаа нэвтэрнэ үү.",
  "-1109489026": "Санхүү таб <0>дээр дар</0> ж Төлб <0>өрийн зааврыг сонгоно уу</0>.",
  "-1408956818": "Төлбөрийн давуу аргаа сонгоод шаардлагатай дэлгэрэнгүй мэдээллийг оруулаад Шинэчлэх дээр дарна <0>уу</0>.",
  "-396671585": "Бид сар бүрийн 15-ны орчимд өмнөх сараас авсан шимтгэлээ арилжааны дансанд тань зээлүүлнэ. Таны лавласан үйлчлүүлэгч Deriv дансандаа шаардлагатай хамгийн бага хэмжээг байршуулах бүрт амжилттай лавлагаа бүрт үндэслэн шимтгэл авах болно.",
  "-817404641": "Тайлангууд руу <0>ороод</0> Үйл ажиллагааны дэлгэрэ <0>нгүй тайлан сонгоно уу</0>.",
  "-1204121083": "Үргэлжлэх хугацаа болон шүүлтүүрийг тохируулаад Дэл <0>гэцийн тайлан эсвэл</0> Тата <0>ж авах тайланг</0> дарна",
  "-2082521397": "Би ямар төрлийн тайланд нэвтрэх боломжтой вэ?",
  "-801786755": "Түншлэлийн холбоосыг хэрхэн өөрчлөх вэ.",
  "-284709654": "Гомдол",
  "-777070551": "Би хэрхэн гомдол гаргах вэ?",
  "-660822390": "Гомдлогоо дэлгэрэнгүй бичсэн имэйл бичиж, нотлох баримтыг хавсаргана уу.",
  "-1193532945": "И-мэйлийг <0>complaints@deriv.com</0> хаягаар илгээнэ үү.",
  "-151972777": "Үгүй. Та эхлээд гомдлоо судлах боломж олгохгүй, манай гомдлын <0>бодлогод заасан хугацаанд хариу өгөхгүй бол зохицуулагчид таны гом</0> длыг хүлээн авахгүй.",
  "-280324365": "Deriv Бот гэж юу вэ?",
  "-1787820992": "Платформ",
  "-934106345": "Deriv Bot бол дижиталь сонголтуудыг арилжаалах вэб дээр суурилсан стратеги бүтээгч юм. Энэ бол чирэх, унагах 'блокууд' ашиглан өөрийн худалдааны ботыг бүтээх боломжтой платформ юм.",
  "-918450098": "Блокууд",
  "-2012116377": "Блок <0>ууд цэсний</0> доор та категорийн жагсаалтыг харах болно. Блокуудыг эдгээр ангилалд бүлэглэсэн байна. Хүссэн блокоо сонгоод ажлын талбар руу чирнэ үү. ",
  "-232118993": "Бло <0>кууд цэсний до</0> ор Хэрэгсэл <0>> Хувьсагчид руу очно <0/> уу.",
  "-1138483020": "Тийм ээ, та Түр <0>гэн стратегийн онцлогийг ашиглан урьдчилан бүтээсэн ботоор эхлүүлж болно</0>. Та эндээс хамгийн алдартай худалдааны стратегийг олох болно: Martingale, D'Alembert, болон Oscar's Grind. Зүгээр л стратегийг сонгоод худалдааны параметрүүдээ оруулна уу, таны bot танд зориулж бий болно. Та параметрүүдийг дараа нь үргэлж тохируулж болно.",
  "-1493168314": "Түргэн стратеги гэж юу вэ?",
  "-315611205": "Стратеги",
  "-372773682": "Түр <0>гэн стратеги руу</0> ороод хүссэн стратегиа сонгоно уу.",
  "-1177881596": "Хөрөнгө, худалдааны төрлийг сонгоно уу.",
  "-1759322161": "Худалдааны параметрүүдээ тохируулаад <0>Create дээр дар</0> на уу.",
  "-1345276958": "Блокуудыг ажлын талбарт ачаалсны дараа, хэрэв та хүсвэл параметрүүдийг өөрчлөх эсвэл арилжаа эхлэхийн тулд <0>Run дээр дар</0> на уу.",
  "-1874016785": "Ботоо <0>татаж авахын тулд Save</0> дээр дарна уу. Та өөрийн ботыг төхөөрөмж эсвэл Google Drive дээрээ татаж авахыг сонгож болно.",
  "-1177914473": "Би стратегиа хэрхэн хадгалах вэ?",
  "-962632834": "B <0>ot Builder дээр бот</0> оо тата <0>ж авахын тулд дээд талын хэрэгслийн багаж дээр Save</0> дарна уу. Өөрийн ботыг нэр өг, мөн өөрийн ботыг төхөөрөмж эсвэл Google Drive руу татаж авахыг сонгоно уу. Таны ботыг XML файл хэлбэрээр татаж авах болно.",
  "-1819015181": "<0>Компьютерээсээ импортлох</0>",
  "-1259784179": "Таны ботыг үүний дагуу ачаалах болно.",
  "-430703212": "<0>Google Драйваас импортлох</0>",
  "-1612610720": "Им <0>порт</0> хийсний дараа <0>Google Драйвыг сонгоод Ү</0> ргэл <0>жл</0> үүлэх дээр дарна уу.",
  "-525394473": "XML файлыг сонгоод Сонгох товчийг дарна <0>уу</0>.",
  "-1549564044": "Ажлын талбарыг хэрхэн дахин тохируулах вэ?",
  "-1720444288": "Би Deriv Bot ашиглан алдагдлаа хэрхэн хянах вэ?",
  "-226333706": "Хэрхэн худалдаа хийх вэ",
  "-1565344891": "Би вэб хөтөчдөө олон табууд дээр Deriv Bot ажиллуулж болох уу?",
  "-1823467206": "Тийм ээ, чадна. Гэсэн хэдий ч, таны дансанд нээлттэй албан тушаалын хамгийн их тоо, нээлттэй албан тушаалууд дээр хамгийн их агрегат төлбөр зэрэг хязгаар байдаг. Тиймээс олон албан тушаалыг нээхдээ эдгээр хязгаарыг санаж байгаарай. Та эдгээр хязгаарлалтын талаар дэлгэрэнгүй мэдээллийг Тохиргоо <0>> Дансны хязгаар дээрээс олж авах боломжтой</0>.",
  "-213872712": "Үгүй ээ, бид Deriv Bot дээр криптовалют санал болгодоггүй.",
  "-2147346223": "Deriv Bot аль улс орнуудад байдаг вэ?",
  "-1529254446": "Бид манай нөхцөл, <0>нөхцөлд дурдсан зүйлсээс бусад бүх улс оронд үйлчилгээгээ санал болгодог</0>.",
  "-352345777": "Автомат арилжааны хамгийн алдартай стратеги юу вэ?",
  "-1612801567": "Хадгаламж, зарлагын гүйлгээ",
  "-1315176976": "Хадгаламж, зарлагын гүйлгээнд төлбөрийн ямар аргыг ашиглаж болох вэ?",
  "-1306639327": "Төлбөрийн арга",
  "-346303383": "Та дебит болон кредит карт, цахим түрийвч, криптовалютын түрийвч, төлбөрийн агентуудыг хадгаламж, зарлагын гүйлгээнд ашиглах боломжтой (бүрэн жагсаалтыг манай <0>төлбөрийн аргуудын хууда</0> снаас үзнэ үү). Та Deriv дансандаа нэвтэрсний дараа Касс хуудсан дээрээс өөрийн улсад байгаа төлбөрийн аргуудыг харах боломжтой <1>болно</1>.",
  "-1547685378": "Миний хадгаламж, зарлагын гүйлгээг боловсруулахад хэр хугацаа шаардагдах вэ?",
  "-1621585740": "Бид таны хадгаламж, зарлагын гүйлгээг дотооддоо 24 цагийн дотор боловсруулдаг (таны төлбөрийн арга болон дотоод чекээс хамааран). Банк, төлбөрийн үйлчилгээ үзүүлэгчдийн боловсруулалтын хугацаа өөр өөр байгаатай холбоотойгоор таны хөрөнгө танд хүрэхэд удаан хугацаа шаардагдаж магадгүй юм. Төлб <0>өрийн арга тус бүрийн</0> боловсруулалтын хугацааны бүрэн жагсаалтыг манай Төлбөрийн аргуудын хуудаснаас үзнэ үү.",
  "-840116640": "Хадгаламжийн доод хэмжээ эсвэл зарлагын хэмжээ хэд вэ?",
  "-101416252": "Хадгаламжийн болон гарах доод хэмжээ нь төлбөрийн аргаас хамаарч өөр өөр байдаг. Хамгийн бага хадгаламж, гарах хэмжээ нь 5-аас 10 USD/EUR/GBP/AUD цахим түрийвчээр дамжуулан. Төлбөрийн ар <0>гуудын</0> бүрэн жагсаалт болон тэдгээрийн хамгийн бага хадгаламж, татан авалтын дүнг манай Төлбөрийн аргуудын хуудаснаас үзнэ үү.",
  "-1847412788": "Миний татгалзах баталгаажуулалтын холбоосын хугацаа дууссан. Би юу хийх ёстой вэ?",
  "-1689659144": "Заравчлал",
  "-2134684262": "Та Кассын хуудсан дээрээс шинэ холбоос авах боломжтой. Буцаалт руу <0>ороод</0> Миний хүсэлтийг баталгаажуулах дээр дарна уу. Бид танд шинэ холбоос имэйлээр илгээнэ; Үүнийг 1 цагийн дотор ашиглахаа санаарай.",
  "-2043508775": "Хэрэв та өөрийн ирсэн имэйлийн холбоосыг хүлээн авахгүй бол таны имэйлийн спам эсвэл хог хэсгийг мөн шалгахаа мартуузай.",
  "-913643255": "Та Кассын хуудсан дээр шинэ холбоос авах хүсэлт гаргаж болно. Буцаалт руу <0>ороод</0> Миний хүсэлтийг баталгаажуулах дээр дарна уу. Бид танд шинэ холбоос имэйлээр илгээнэ; Үүнийг 1 цагийн дотор ашиглахаа санаарай.",
  "-1861727138": "Би дансандаа гарах хязгаарыг хэрхэн арилгах вэ?",
  "-362609134": "Таны данс баталгаажсаны дараа бид 10,000 ам.долларын төлбөрийн хязгаарыг устгах болно.",
  "-1108803896": "Хадгаламж",
  "-1855944698": "Таны кредит картын хадгаламжийг яагаад татгалзсан зарим шалтгааныг энд оруулав.",
  "-1435852820": "Таны 3D SecureCode идэвхжүүлэгдэхгүй байж магадгүй юм. Шалгахын тулд банкандаа холбоо барина уу.",
  "-805026662": "Таны оршин суугаа улс таны карт олгосон улстай таарахгүй байна.",
  "-336747115": "Хэрэв танд тусламж хэрэгтэй бол шууд чатаар дамжуулан бидэнтэй холбоо <0>барина уу</0>.",
  "-155368835": "2. Хадгаламжийн хязгаар, хадгаламж хийхийн тулд 1 - 2 цагийн дараа дахин оролдоно уу.",
  "-1581734754": "3. SCA алдаа. Шалгахын тулд банкандаа холбоо барина уу.",
  "-943928755": "4. RCS татгалзсан, зөвшөөрөгдсөн картын тоо хэтэрсэн. Шалгахын тулд банкандаа холбоо барина уу.",
  "-2135274535": "Би хадгаламжийн урамшууллаа буцааж авах боломжтой юу?",
  "-1168460620": "Тийм ээ, гэхдээ зөвхөн нэг удаа таны эргэлт хадгаламжийн урамшууллын утгаас 25 дахин их хэмжээнээс хэтэрнэ. Урамшуулал нь манай арилжааны платформуудтай танилцахад туслах зорилготой тул та үүнийг арилжаа хийж, боломжит ашиг олоход ашиглахыг бид хүсч байна (үүнийг хүссэн үедээ татгалзаж болно).",
  "-1881204280": "Maestro болон Mastercard ашиглан зарлагын гүйлгээ хийх нь танай улсад боломжгүй юм. Та авах боломжтой татгал <0>зах аргыг олохын тулд манай төлбөрийн аргуудын жагса</0> алтыг шалгаж болно.",
  "-1222496659": "Mastercard болон Maestro нь бидний татгалзах аргуудын дунд байдаггүй. Танай улсад байгаа өөр төлбөрийн аргуудыг олохын тулд Касс хуудсан дээрх Бу <0>ца</0> ан авах гэсэн хэсэгт очно уу.",
  "-670805289": "Таны хадгаламж, зарлагын гүйлгээний валютын хөрвүүлэлтийг таны төлбөрийн үйлчилгээ үзүүлэгч хийдэг. Жишээлбэл, хэрэв та Skrill ашигладаг бол таны гүйлгээний дүнг Skrill хөрвүүлэх болно. Таны хадгаламж, зарлагын гүйлгээнд ашигладаг хөрвүүлэлтийн ханшийн талаар үйлчилгээ үзүүлэгчтэйгээ шалгана уу.",
  "-1185520887": "таны татгалзах хүсэлтийг аль хэдийн зөвшөөрсөн бөгөөд боловсруулсан",
  "-1543634856": "Төлбөрийг цуцлахын тулд дараах алхмуудыг дагана уу.",
  "-410744792": "Касс <0>> Буцаалт руу очно уу</0>.",
  "-1736064743": "Бид танд баталгаажуулах холбоос бүхий имэйл илгээх болно. Энэ холбоосыг дарна уу.",
  "-1079685198": "(Хэрэв таны гарах хүсэлтийг аль хэдийн зөвшөөрсөн, боловсруулсан бол зарлагын гүйлгээг цуцлах боломжгүй гэдгийг анхаарна уу.)",
  "-383099370": "Би найзуудын/гэр бүлийн гишүүний дебит/кредит карт эсвэл цахим түрийвчтэй хадгаламж болох уу?",
  "-560703263": "Яагаад татгалзах хуудсан дээр төлбөрийн аргыг харж чадахгүй байна вэ?",
  "-1439607156": "Таны төлбөрийн арга нь зөвхөн анхны хадгаламжаа хийсний дараа Гарах хуудас дээр гарч ирнэ. Хэрэв та хадгаламж хийсэн бөгөөд төлбөрийн аргаа татан авах дэлгэц дээр харахгүй хэвээр байгаа бол хадгаламжид ашигласан төлбөрийн аргыг зарлагын гүйлгээнд ашиглах боломжгүй учраас энэ нь магадгүй юм. Энэ тохиолдолд, та бас зарлагын гүйлгээ дэмждэг өөр төлбөрийн аргыг ашиглах хэрэгтэй байж болох юм. та тусламж хэрэгтэй бол ам <0>ьд чат дамжуулан бидэнтэй холбоо</0> барина уу.",
  "-279558889": "Та түрийвч бидний ашиглаж байгаа сүлжээг дэмждэг л бол хадгаламж хийхийн тулд ямар ч түрийвч ашиглаж болно.",
  "-1352833601": "Криптовалютын хамгийн бага хадгаламж, татгалзах хэмжээ юу вэ?",
  "-1110290808": "Криптовалютын хамгийн бага хадгаламж байхгүй. Хамгийн бага татгалзах хэмжээ тогтмол биш тул Татах хуудсан дээрх дүнг шал <0>гана</0> уу.",
  "-147880126": "Би өөрийн дансанд байгаа хөрөнгийг өөр хүний дансанд шилжүүлж болох уу?",
  "-1314134927": "Үгүй. Сангийн шилжүүлгийг зөвхөн өөрийн дансанд хийж болно.",
  "-1787304306": "P2P гаралтай",
  "-2133437022": "Deriv P2P гэж юу вэ?",
  "-993497460": "<0>Deriv P2P бол</0> манай арилжааны платформын нэг хэсэг болох үе тэнгийн хадгаламж, татгалзах үйлчилгээ юм. Deriv P2P ашиглан та наймаачидтайгаа солилцох замаар хэдэн минутын дотор дансандаа орж, гарч мөнгө авах боломжтой. Бид энэ үйлчилгээг голчлон валют солилцооны үйлчилгээ өргөн хүртээмжгүй улс орнуудад үйлчлүүлэгчиддээ зориулан эхлүүлсэн.",
  "-1568899385": "Deriv P2P хэр аюулгүй вэ?",
  "-1051522472": "Бид Deriv P2P ашиглаж эхлэхээс өмнө хүн бүрийн үнэмлэхийг баталгаажуулдаг. Нэргүй гүйлгээг зөвшөөрөхгүй.",
  "-1927277318": "<0>Хоёр хүчин зүйлийн баталгаажуулалт</0>",
  "-1897412292": "Хос давхаргын баталгаажуулалтыг Deriv P2P гүйлгээ бүрт хөрөнгө гаргахаас өмнө аюулгүй байдлын нэмэлт давхарга болгон хэрэглэдэг.",
  "-642709997": "Би баталгаажуулах имэйлийг хүлээн аваагүй. Би юу хийх ёстой вэ?",
  "-160642639": "Таны и-мэйл хаяг зөв эсэхийг шалгана уу. Хэрэв та буруу имэйл хаяг ашигласан бол та зөв имэйл хаягаар дахин бүртгүүлж болно.",
  "-1073181796": "Хэдэн минут хүлээнэ үү. Хүргэлтийн саатал байж магадгүй юм.",
  "-806882522": "Спам эсвэл хог хавтсаа шалгана уу. Заримдаа имэйл тэнд дуусч магадгүй юм.",
  "-2054092112": "Хэрэв эдгээр бүхэн бүтэлгүйт <0>вэл шууд чатаар дамжуулан бидэ</0> нтэй холбоо бариарай, бид танд цаашид туслах болно.",
  "-1567244911": "Төлбөр",
  "-1755088868": "Dropdown цэ <0>сн</0> ээс Бодит сонгоно уу.",
  "-1988653672": "Таны Deriv P2P үлдэгдэл нь таны Deriv дансанд хийсэн бүх хадгаламжийг багтаахгүй байж болно. Зээлийн болон дебит картаар дамжуулан хадгаламж (Maestro болон Diners Club гэх мэт), ZingPay, Skrill, Neteller, болон Шууд Банкны Нигери Deriv P2P-д байхгүй болно.",
  "-1812070043": "Deriv P2P-ийн ашиглалтын нөхцөлийг хаанаас харж болох вэ?",
  "-568906967": "<0>Манай нэр томъёоны “Deriv P2P” гэсэн 4-р хэсэг рүү очно уу.</0>",
  "-696921894": "Миний Deriv P2P данс яагаад хаагдсан бэ?",
  "-203783060": "Таны Deriv данс түдгэлзүүлсэн байна. Дэлгэрэнгүй мэдээллийг <0>шууд чатаар дамжуулан бидэ</0> нтэй холбоо барина уу.",
  "-1029239301": "Та сүүлийн 3 цагийн дотор 24 захиалгыг цуцалсан. Таны данс 24 цагийн дараа автоматаар хаагдана.",
  "-1410699505": "Та харилцаж байгаа худалдаачтайгаа тохиролцсон л бол хүссэн төлбөрийн аргыг ашиглаж болно.",
  "-455620954": "Deriv P2P дээр зар сурталчилгаа хэрхэн үүсгэх вэ?",
  "-338149677": "<0>Deriv P2P</0> > <1>Миний</1> зар руу очно уу.",
  "-1475903701": "Шинэ зар <0>үүсгэх товчийг дар</0> на уу.",
  "-1850558430": "Таны зар амжилттай үүсгэгдсэний дараа энэ нь <0>Buy/Sell хуудсан дээр гарч ирнэ.</0>",
  "-1735729049": "<0>Тэмдэглэл:</0> Та дансаа баталгаажуулсны дараа л зар үүсгэх боломжтой болно. Бүртгэлээ баталгаажуулах талаар илүү ихийг мэдэхийг хү <1>свэл Би бүртгэлээ хэрхэн баталгаажуулах вэ?</1>",
  "-67297475": "Таны зарыг Миний зар таб дээр К <1>асс</1> <0>> Deriv P2P хаягаар авах боломжтой</0>.",
  "-1050528217": "Би хэрхэн захиалга хийх вэ?",
  "-1869445525": "Зар худалдаж авах эсвэл зарах сонголтыг сонгоно уу.",
  "-1378864427": "Худалдан авах эсвэл зарах дээр дарж хүссэн <0>зарыг</0> сонго <0>но уу</0>.",
  "-807767876": "Тайлбар:",
  "-1278209777": "Та дансаа баталгаажуулсны дараа л захиалга хийх боломжтой болно.",
  "-1669612535": "Хэрэв та зарж байгаа бол захиалга дуусгахаасаа өмнө худалдан авагчийн төлбөрийг хүлээх хэрэгтэй болно.",
  "-1745867197": "Би яагаад худалдаж авах/зарах таб дээр миний зарыг харж чадахгүй байна вэ?",
  "-214996581": "Маргаан",
  "-989166377": "Deriv P2P гүйлгээг маргахын тулд дараах алхмуудыг дагана уу.",
  "-1481255592": "Захиалгын хугацаа дууссаны дараа захиалгын дэлгэрэнгүй дэлгэц дээр гомдол товшино уу.",
  "-586363837": "Миний Deriv P2P гүйлгээ амжилттай явагдахыг хэрхэн баталгаажуулах вэ?",
  "-190084602": "Гүйлгээ",
  "-434440200": "Амжилттай Deriv P2P гүйлгээг хийхийн тулд дараах удирдамжийг дагана уу.",
  "-693174976": "Ижил хэмжээний болон валютын ханштай зар үүсгэхээс зайлсхий.",
  "-2112170016": "Таны дансны үлдэгдэл таны зар, захиалгыг дэмжихэд хангалттай байгаа эсэхийг шалгаарай.",
  "-1098565506": "Хэрэв та худалдан авч байгаа бол:",
  "-1941726245": "Захиалгыг дуусгахаас өмнө худалдан авагч төлбөр хийснийг баталгаажуулахын тулд банк эсвэл цахим түрийвчний үлдэгдлийг шалгана уу.",
  "-1964387231": "Худалдан авагчаас төлбөрийг хүлээн авсны дараа захиалгыг аль болох хурдан дуусгахыг хичээ.",
  "-1257202503": "Би харьцаж байгаа худалдаачтайгаа хэрхэн холбоо барих вэ?",
  "-728780565": "<0>Тэмдэглэл:</0> Чатын функц нь зөвхөн идэвхтэй захиалгад ашиглах боломжтой. Захиалга дууссаны дараа чатын онцлог алга болно.",
  "-1101543580": "Хязгаарлах",
  "-757970967": "Өөр өөр валютаар зар хайхын тулд <0>Buy/</0> Sell хуудсан дээрх унах цэсийг (доорх дэлгэцийн зурган дээр харуулсан) ашиглана уу.",
  "-978640907": "Энэ нь таны зар сурталчилгаа идэвхгүй байсан бөгөөд устгагдсан байж магадгүй юм. Хэрэв таны зар эхний 3 хоногийн дотор хариу авахгүй бол идэвхгүй гэж тэмдэглэгдэнэ. 90 хоногийн идэвхгүй болсны дараа байнга устгах болно.",
  "-1769095062": "Хамгийн гол ашиг нь валютын ханш өсөх эсвэл доошлох үедээ зар сурталчилгаагаа үргэлжлүүлэн засварлах шаардлагагүй юм.",
  "-465582529": "<0>Тэмдэглэл:</0> Энэ функцийг зөвхөн зарим оронд ашиглах боломжтой. Боломжтой газар энэ нь заавал биш юм.",
  "-384317112": "Би Deriv P2P дээрх зар сурталчилгаанууддаа зориулж хөвөгч валютын ханшийг хэрхэн ашиглах вэ?",
  "-1175315470": "Та өөрийн улсад байгаа бол Create <0>new ad хуудсан дээр хөвөгч</0> валютын ханшийг тохируулж болно.",
  "-1745858761": "Таны зар сурталчилгаа үүсгэгдсэний дараа валютын ханш нь зах зээлийн ханшийн тодорхой хувь байх болно.",
  "-407565968": "Гүйлгээ бүрийн дараа та худалдааны түншүүддээ үнэлэх, санал болгож болно: оддын тоог сонгож, эрхий хурууг дээш товчлуурыг дарна.",
  "-782532569": "<0>Та Deriv P2P хэрэглэгч бүрийн үнэлгээ, зөвлөмжийн оноог <0>Buy/Sell хуудас болон тэдний бие даасан Зар сурталчилгагчийн хууд</0> сан дээрээс олж болно.</0>",
  "-171078924": "Өөрөөр та Миний профайл > <0>Миний эсрэг талууд дээр арилжаа <0>хийсэн хэнийг</0> ч хааж болно</0>.",
  "-1315719682": "Deriv P2P дээр би хэдэн зар сурталчилгаа үүсгэх боломжтой вэ?",
  "-1612003093": "Хүссэнээрээ олон. Гэсэн хэдий ч зөвхөн 3 худалдан авах зар, 3 зарах зар ямар ч үед идэвхтэй байж болох бөгөөд эдгээр зарууд нь ижил тодорхойлолт, хязгаар, валютын ханштай байж болохгүй.",
  "-221487154": "Жишээлбэл,",
  "-441341442": "Хэрэв та аль хэдийн хамгийн бага захиалгын хязгаар 10 ам.доллар, захиалгын дээд хязгаар нь 50 ам.доллар бүхий идэвхтэй зар байгаа бол та хүрээ нь эхний зартай давхцаж байгаа учраас хамгийн бага захиалгын хязгаар 40 ам.доллар, захиалгын дээд хязгаар нь 100 ам.доллар бүхий өөр идэвхтэй зар байж болохгүй.",
  "-440154832": "<0>Deriv Trader бол</0> манай арилжааны платформуудын нэг юм. Энэ нь санхүүгийн болон синтетик зах зээл дээр янз бүрийн хөрөнгө дээр Multipliers санал болгодог.",
  "-663862998": "Зах зээл",
  "-1952371760": "Гэрээ",
  "-1278591610": "Та Deriv Trader дээр Multipliers арилжаалах боломжтой.",
  "-830065103": "Эдгээр гэрээг Deriv Trader дээр авах боломжтой:",
  "-1572548510": "Өсөлт ба уналт",
  "-330437517": "Тоглолт/ялгаатай",
  "-657360193": "Дээр/Доор",
  "-2020077454": "Deriv X гэж юу вэ?",
  "-1531872373": "Би Deriv X дээр ямар зах зээл дээр арилжаа хийх боломжтой вэ?",
  "-307502515": "Та Deriv X дээр форекс, криптовалют, түүхий эд, манай өмчийн синтетик индексүүд дээр CFD арилжаалах боломжтой.",
  "-385265783": "Deriv X дээр арилжаалах хамгийн бага ба дээд хэмжээ хэд вэ?",
  "-880881171": "Арилжаа хийх хамгийн их ба хамгийн бага хэмжээ нь актив бүрийн хувьд Deriv X дээр байрлалыг нээхэд шаардагдах маржингаас хамаарна. Шинэ захиалга үүсгэх үед та өөрийн сонгосон лотын хэмжээгээр шаардагдах маржиныг харах болно.",
  "-106815675": "<0>DTrader</0> нь 50 гаруй хөрөнгийг тоон сонголт, Multipliers, lookbacks хэлбэрээр арилжаалах боломжийг олгодог.",
  "-976858633": "Deriv MT5 ба Deriv X хоёрын ялгаа юу вэ?",
  "-1741775744": "Deriv MT5 нь тогтмол бүхнийг нэг харагдахуйц байдаг бол Deriv X нь модульчлагдсан, виджет дээр суурилсан хэрэглэгчийн интерфэйсийг санал болгодог бөгөөд үүнийг өөрчлөхөд хялбар байдаг. Та хоёуланд нь олон хөрөнгийн ангилалд хөшүүрэг ашиглан CFD-ийг арилжаалах боломжтой.",
  "-1529587893": "Deriv X данс нэмэхийн тулд дараах алхмуудыг дагана уу.",
  "-1029450139": "1. Deriv дансандаа нэвтэрнэ үү.",
  "-1472463366": "2. Deriv X хяналтын самбар руу очно уу.",
  "-855164189": "6. Таны шинэ Deriv X данс одоо бэлэн боллоо.",
  "-527968812": "Та эхлээд Deriv X данс нэмэх хэрэгтэй болно. Үүний дараа нэвтрэхийн тулд дараах алхмуудыг дагана уу:",
  "-1423005641": "2. Хэрэглэгчийн нэр, нууц үгээ анхаарна уу.",
  "-183167505": "4. Гар утсан дээрээ нэвтрэхийн тулд танд програм хэрэгтэй болно. Хэрэв та апп аваагүй бол Deriv X хяналтын <0>самбараас QR код</0> ыг сканнердах боломжтой.",
  "-1798013905": "Синтетик ба санхүүгийн дансны хоорондох ялгаа юу вэ?",
  "-2055925090": "Санхүүгийн данс нь форекс, криптовалют, түүхий эд зэрэг санхүүгийн зах зээл дээр зөрүүтэй гэрээ (CFD) арилжаа хийдэг газар юм.",
  "-876516014": "Таны Deriv X нууц үг нь дангаараа Deriv <0>X арилжааны платформтой холбогдсон байдаг бол таны Deriv</0> нууц үг нь DTrader болон dBot зэрэг манай вэбсайт дээр байршуулсан платформуудад хандах боломжийг олгодог.",
  "-114658193": "Миний Deriv X нууц үг миний Deriv нууц үгээс юугаараа ялгаатай вэ?",
  "-156237172": "Би Deriv X нууц үгээ хэрхэн дахин тохируулах вэ?",
  "-2038952853": "Би Deriv X дансны мэдээллийг хаанаас олох вэ?",
  "-1133100523": "Та өөрийн дансны мэдээллийг (дансны төрөл, нэвтрэх мэдээлэл) <0>Deriv X хяналтын самбар дээр үзэх боломжтой.</0>",
  "-1282647933": "Deriv X дансандаа мөнгө байршуулахын тулд та Deriv данснаасаа хөрөнгөө Deriv X дансандаа шилжүүлэх шаардлагатай болно. Касс руу очиж <0>шилжүүлэх товшин</0> о уу, дэлгэцэн дээрх зааврыг дагана уу.",
  "-213523513": "Шилжүүлэлт шуурхай явагддаг. Та бүх алхмуудыг хийж дууссаны дараа таны Deriv X дансны үлдэгдэл шинэчлэгдэх болно.",
  "-1170098215": "Тухайн төлбөрийн аргаас гарах төлбөрийг бүрэн боловсруулсны дараа таны хөрөнгө хувийн дансанд байршуулах болно. Та манай Төлбөрийн аргуудын хуудсан дээрээс боловсруулах <0>хугацааг</0> шалгаж болно.",
  "-1879666853": "MT5 Deriv",
  "-1663990628": "Deriv MT5 нь форекс, хувьцаа, хувьцааны индекс, түүхий эд, криптовалют, гаралтай индексүүд рүү нэвтрэх боломжийг олгодог CFD арилжааны платформ юм. <0>Deriv MT5-ийн талаар эндээс илүү ихийг мэдэж аваарай.</0>",
  "-2103351541": "Deriv MT5 нь CFD арилжааны платформ бөгөөд танд форекс, хувьцаа, хувьцааны индекс, түүхий эд, криптовалют, гаралтай хандах боломжийг олгодог. <0>Deriv MT5-ийн талаар эндээс илүү ихийг мэдэж аваарай.</0>",
  "-1288798840": "Таны дижитан сонголтууд болон CFD платформуудын хоорондох гол ялгаа юу вэ?",
  "-811424620": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot, B <3>inary</3> Bot</2> нь форекс, хувьцааны индекс, түүхий эд, гаралтай индекс зэрэг олон төрлийн үндсэн хөрөнгөөр дижиталь сонголтуудын арилжааг санал болгодог. Эдгээр платформууд нь албан тушаалыг нээхээс өмнө гэрээний хугацааг тохируулах боломжийг олгодог бөгөөд хэрэв та хожвол хэр их орлого олохоо яг мэдэх болно. Хэрэв та худалдааны ертөнцөд шинээр ирсэн бол эдгээр платформуудыг илүү ойлгомжтой гэж үзэж магадгүй юм.",
  "-189856251": "Таны Multipliers болон CFD платформуудын хоорондох гол ялгаа юу вэ?",
  "-1528237457": "MT5 Санхүүгийн данс нь форекс, түүхий эд, криптовалют, хувьцаа, хувьцааны индексийн CFD-ийг санал болгодог бөгөөд хамгийн их уян хатан байдлыг хангахын тулд өндөр хөшүүрэг, хувьсах тархалттай. Энэ данс нь 100 гаруй хөрөнгийг санал болгодог бөгөөд 24/7 арилжаа хийх боломжтой криптовалют дээр байдаг.",
  "-1024460027": "Энэ ялгаа нь MT5 нь өөрийн нэвтрэх итгэмжлэлийг шаарддаг гуравдагч этгээдийн платформ юм. Таны Deriv MT5 нэвтрэх нь танд MT5 платформ руу нэвтрэх боломжийг олгодог бол таны Deriv Trader болон Deriv Bot зэрэг манай дижитан сонголтуудын платформуудад хандах боломжийг олгодог.",
  "-1834333990": "Би Deriv MT5 нууц үгээ хэрхэн өөрчлөх вэ?",
  "-1348787775": "Deriv MT5 нууц үгээ дахин тохируулахын тулд дараах алхмуудыг дагана уу.",
  "-1111031408": "<0>Deriv MT5 хяналтын самбар руу очно уу</0>.",
  "-985140221": "Баталгааж <0>уулах дар</0> на уу.",
  "-1222605568": "Бид танд и-мэйл илгээх болно. Тэр имэйл дэх <0>нууц үгээ өөрчл</0> өх товчийг дарна уу.",
  "-1184173356": "Та нууц үгээ өөрчлөх дэлгэц рүү аваачсан болно. Шинэ нууц үг оруулаад Үүсгэх дээр дар <0>на уу</0>.",
  "-1572449143": "3. Нууц үгээ өөрчлөх товшино уу, дараа нь Баталгах дарна уу.",
  "-300839534": "Та Deriv данснаасаа Deriv MT5 данс руугаа хөрөнгө шилжүүлэх хэрэгтэй болно. Та үүнийг Кассын хуудсан <0>дээр хийж болно</0>. Шилжүүлэг нь шуурхай; Та шилжүүлгийг дуусгамагц таны Deriv MT5 дансанд таны хөрөнгө бэлэн болно.",
  "-1723900573": "Би Deriv MT5 дансандаа хэрхэн нэвтрэх вэ?",
  "-1462766296": "Та MT5 ширээний програм, вэб терминал эсвэл мобайл апп-аар дамжуулан Deriv MT5 дансандаа нэвтэрч болно. Танд <0>Deriv MT5 хяналтын самбараас нэвтрэх ID болон серверийн</0> нэр хэрэгтэй болно. Deriv MT5 руу нэвтрэхийн тулд Deriv MT5 нууц үгээ ашиглахаа санаарай.",
  "-1835372511": "Та MT5 ширээний програм, вэб терминал эсвэл мобайл апп-аар дамжуулан Deriv MT5 дансандаа нэвтэрч болно. Танд <0>Deriv MT5 хяналтын самбараас нэвтрэх ID болон серверийн</0> нэр хэрэгтэй болно. Deriv MT5 руу нэвтрэхийн тулд Deriv MT5 нууц үгээ ашиглахаа санаарай.",
  "-1089619392": "Та өөрийн <0>Deriv MT5 хяналтын самбар дээр хөрөнгө оруулагчийн нууц үгийг тохируулах боломжтой</0>. <1>Deriv MT5 данс дээрээ Нууц үг дээр дарж, Хөрөнгө <1>оруулагчийн нууц үгийг сонгоод шинэ нуу</1> ц үгээ тохируулаарай.</1>",
  "-1699186630": "3. Шинэ нууц үг тохируулахын тулд Хөрөнгө оруулагчийн нууц үгийг сонгоно уу.",
  "-1698836439": "Миний Deriv MT5 серверийн нэр юу вэ?",
  "-617194580": "Та свопгүй Deriv MT5 дансыг санал болгодог уу?",
  "-351288377": "Үгүй ээ, бид тийм биш юм.",
  "-1445249366": "Тийм ээ, бид хийдэг. <0>Та Trader-ийн төвд свопгүй Deriv MT5 данс үүсгэх боломжтой.</0>",
  "-1987596175": "Та Deriv MT5 дансаа дахин идэвхжүүлэх боломжгүй. Үүний оронд та Deriv <0>MT5 хяналтын самбар дээрээ шинийг үүсгэж болно</0>.",
  "-227242365": "Би Deriv MT5 дансаныхаа хөшүүргийг өөрчилж болох уу?",
  "-38304396": "Үгүй ээ, чи чадахгүй. Хөрөнгө тус бүрт тогтмол анхдагч дүн байдаг. Таны дансанд хэрэглэсэн хөшүүргийг өөрийн <0>Deriv MT5 хяналтын самбараас олж болно</0>.",
  "-941684403": "MT5 терминалд хэдэн цагийг харуулсан бэ?",
  "-88115138": "Гринвичийн дундаж цаг (GMT).",
  "-1741073621": "Хэрэв танд Deriv MT5 дээрх арилжааны мэдэгдэл хэрэгтэй бол 3 сарын мэдэгдлийг татаж авахын тулд дараах алхмуудыг дагана уу.",
  "-1684440937": "Ширээний програмаар дамжуулан MT5 дансандаа нэвтэрнэ үү.",
  "-1374165891": "Ц <0>аг дээр хулганы баруун тов</0> чийг дараад <0>Тайлан</0> дээр дарж, Нээл <0>ттэй XML сонгоно</0> уу.",
  "-1795964107": "Хэрэв танд илүү уртасгасан хугацаагаар мэдэгдэл хэрэгтэй бол <0>шууд чатаар дамжуулан би</0> дэнтэй холбоо бариарай, бид танд туслах болно.",
  "-1728332105": "Би Deriv MT5 демо дансаа хэр удаан ашиглах боломжтой вэ?",
  "-1069953954": "Миний идэвхгүй Deriv MT5 данс үлдэгдэлтэй хэвээр байгаа ч архивлагдах уу?",
  "-586122892": "Үгүй ээ, энэ нь MT5 дээр боломжгүй юм.",
  "-518416448": "Үгүй ээ, та чадахгүй, гэхдээ та өөр өөр сервер дээр олон Deriv MT5 Синтетик данстай байж болох юм.",
  "-182656534": "Үгүй ээ, та чадахгүй, гэхдээ та харъяалаас хамааран олон Deriv MT5 данстай байж болно.",
  "-2007650229": "Тийм ээ, та Deriv MT5 санхүүгийн дансаар бичил форекс хосуудыг арилжаалах боломжтой.",
  "-1972914987": "Микро форекс хосуудын хамгийн бага хэмжээ хэд вэ?",
  "-1896920947": "Залилангаас урьдчилан сэргийлэх",
  "-1628678308": "Фишинг гэж юу вэ?",
  "-2128233722": "Залилан",
  "-373653237": "Фишд/луйвардахаас зайлсхийхийн тулд зарим шилдэг туршлагууд юу вэ?",
  "-1584828401": "Холбоос дээр даруй дарах эсвэл файл татаж авах хэрэггүй.",
  "-643408771": "Хувийн мэдээллээ бүү хуваалцаарай.",
  "-1099231415": "Сэжигтэй имэйл, дуудлага, мессежүүдэд битгий хариулаарай.",
  "-705196507": "Хэрэв танд эргэлзээ, санаа зовох зүйл байвал шууд чатаар дамжуулан манай <0>Хэрэглэ</0> гчийн дэмжлэгтэй холбоо барихаас бүү ай.",
  "-2117471214": "Миний дансыг алдагдуулж болох гол шалтгаанууд юу вэ?",
  "-730324492": "Хувийн мэдээллээ хуваалцаарай.",
  "-213594789": "Буруу бичсэн байна.",
  "-965819437": "HTTP-ээс эхэлнэ, энэ нь аюулгүй биш гэдгийг харуулж байна (аюулгүй URL-ууд HTTPS-ээс эхэлдэг).",
  "-1189343492": ".com, .org, эсвэл .net дээр дуусахгүй олон нийтийн домэйнуудыг ашиглана уу.",
  "-312205519": "Тоглоомын тэмдэг шиг аюулгүй байдлын үзүүлэлтүүд дутмаг.",
  "-978810896": "Фишинг имэйлийг хэрхэн тодорхойлох вэ?",
  "-1990658618": "Фишинг имэйлийн зарим улаан туг:",
  "-1340020043": "Илгээгчийн имэйл хаяг нь @deriv .com дээр дуусдаггүй.",
  "-1192601516": "Зөв бичгийн болон дүрмийн алдаа.",
  "-1575242090": "Тэд танаас сэжигтэй холбоосууд болон хавсралтуудыг дарж өгөхийг хүсдэг.",
  "-188284254": "Хялбар мөнгө, асар их ашгийн амлалт.",
  "-334366462": "Банкны данс руу мөнгөө шилжүүлэх гэх мэт яаралтай арга хэмжээ авах хүсэлт гаргана.",
  "-1102358482": "Файсинг имэйлийг тодорхойлох",
  "-1467715175": "Дансны үйл ажиллагааг шалгана уу: дансны нэрийг буруу бичих, дагах-дагах харьцаа өндөр, үнэн байхын тулд хэтэрхий сайн сонсогдож буй эможи ачаалалтай саналууд нь улаан тугнууд юм. Бид олон нийтийн мэдээллийн хэрэгслээр дамжуулан хувийн болон банкны дэлгэрэнгүй мэдээллийг хэзээ ч асуудаггүй, эсвэл бэлэг эсвэл урамшуулал хийдэггүй. Манай <0>вэбсайтын доод хэсэгт жагсаасан манай албан ёсны нийгмийн мэдээллийн дансуудтай дансаа баталгаажуулна уу</0>.",
  "-847916951": "Deriv ямар фишингийн нөөцтэй вэ?",
  "-304993308": "Онлайн өөрийгөө хамгаалах талаар дэлгэрэнгүй <1>зөвлөмжийг манай <0>блог</0> болон аюулгүй, хариуц</1> лагатай худалдааны хуудсанд зочилно уу.",
  "-1562960779": "Би Deriv дүр төрүүлэх хүчин төгөлдөр луйварчин мэдээлсэн бол шагнал авах уу?",
  "-898654463": "Үгүй ээ, Deriv нь луйварчдын талаар мэдээлснийхээ төлөө шагнал урамшуулал өгдөггүй.",
  "-1500269811": "Аюулгүй байдлын үүднээс бүх нууц хүсэлт, асуудлыг манай Хэрэглэгчийн дэмж <0>лэгийн</0> багтай шууд чатаар хийдэг.",
  "-367554507": "Хэрэв та фиш хийгдсэн эсвэл таны итгэмжлэл алдагдсан гэж үзэж байгаа бол онлайн данс болон хувийн мэдээллээ хамгаалахын тулд эдгээр яаралтай арга хэмжээг авах нь чухал юм.",
  "-761514602": "<strong>Нууц үгээ солих:</strong> Дансныхаа нууц үгийг нэн даруй солино. Нууц үгийн менежментийн хэрэгслээр үүсгэх боломжтой хүчтэй, өвөрмөц нууц үгийг ашигла.",
  "-1524777445": "<strong>2FA-г идэвхжүүлэх:</strong> Хэрэв таны данс хоёр хүчин зүйлийн танилтыг (2FA) дэмждэг бол идэвхжүүлээрэй. Энэ нь таны дансанд хандахын тулд хоёр дахь баталгаажуулалтын аргыг (жишээ нь, таны утас руу илгээсэн код) шаардах замаар аюулгүй байдлын нэмэлт давхаргыг өгдөг.",
  "-1320243957": "<strong>Мэдэгдэх Deriv:</strong> Шууд чатаар дамжуулан манай Хэрэглэгчийн дэмжлэг үзүүлэх багтай холбоо <0>барина уу.</0> Бид аль болох хурдан зохих арга хэмжээ авах боломжтой тул луйварчин дансны мэдээлэл, нотолгоон/дэлгэцийн зургийг бэлэн байлгана уу.",
  "-528619170": "<strong>Мэдэгдэх Deriv:</strong> Шууд чатаар дамжуулан манай Хэрэглэгчийн дэмжлэг үзүүлэх багтай холбоо <0>барина уу.</0> Бид аль болох хурдан зохих арга хэмжээ авах боломжтой тул луйварчин дансны мэдээлэл, нотолгоон/дэлгэцийн зургийг бэлэн байлгана уу. Нөхцөл байдлын ноцтой байдлаас хамааран бид цаашид зөвшөөрөлгүй гүйлгээнээс урьдчилан сэргийлэхийн тулд таны дансыг түр хугацаагаар царцаах эсвэл хааж болно.",
  "-1964306429": "<strong>Deriv нууц үгээ солих:</strong> Дансныхаа нууц үгийг нэн даруй солино. Нууц үгийн менежментийн хэрэгслээр үүсгэх боломжтой хүчтэй, өвөрмөц нууц үгийг ашигла. Хэрэв та бусад дансуудад ижил нууц үгийг ашигладаг бол тэдгээрийг бас өөрчилсөн эсэхийг шалгаарай.",
  "-1174274392": "<strong>Дансууддаа хяналт тавих:</strong> Ямар нэгэн сэжигтэй үйл ажиллагаа явуулахын тулд дансдаа анхааралтай ажиглаарай. Үүнд зөвшөөрөлгүй гүйлгээ хийх, дансны тохиргоонд өөрчлөлт оруулах, эсвэл нэвтрэх шинэ оролдлогыг шалгах зэрэг орно.",
  "-447825445": "Deriv-ийн албан ёсны нийгмийн хэвлэл мэдээллийн дансууд юу вэ?",
  "-529042377": "Манай нийгмийн хэвлэл мэдээллийн профайл нь манай <0>вэбсайт болон имэйлийн</0> доод хэсэгт байдаг. Deriv нь нийгмийн хэвлэл мэдээллийн платформ тутамд зөвхөн нэг албан ёсны данстай байдаг:",
  "-860666463": "IB хөтөлбөр",
  "-1062769315": "Танилцуулах брокероор (IB) хэрхэн бүртгүүлэх вэ?",
  "-203458343": "IB болохын тулд та Deriv <0>валю</0> тын данс болон MT5 Derived бодит данстай одоо байгаа харьяа байх шаардлагатай болно. Хэрэв та үүнийг хийвэл та <1>LiveChat</1> -ээр дамжуулан бидэнтэй холбоо барьж IB болох өргөдөл гаргаж болно.",
  "-689358377": "Манай IB хөтөлбөрийн талаар дэлгэрэнгүй мэдээллийг энд дарж <0>аваарай</0>.",
  "-118302649": "Би яагаад таны нэвтрүүлэх брокер (IB) хөтөлбөрт нэгдэх ёстой вэ?",
  "-1301260207": "Таны үйлчлүүлэгчид MT5 дээр CFD арилжаалах бүрт, амралтын өдрүүд болон бүх нийтийн амралтын өдрүүдэд ч та шимтгэл авах болно.",
  "-289567912": "Манай IB хөтөлбөрийн талаар эндээс илүү ихийг олж мэдээ <0>рэй</0>.",
  "-153524655": "Та хэдэн шимтгэл төлдөг вэ?",
  "-548897585": "Танай нэвтрүүлэх брокерын хөтөлбөрт хамрагдахад ямар нэгэн төлбөр байна уу?",
  "-898871903": "Үгүй ээ, энэ нь бүрэн үнэ төлбөргүй юм.",
  "-1236285182": "Би IB комиссын төлбөрийг хэрхэн, хэзээ авах вэ?",
  "-1557693454": "Би хэзээ комиссоо буцааж авах вэ?",
  "-116821558": "Төлбөрийн агент",
  "-1573099251": "Deriv төлбөрийн агентын хөтөлбөр гэж юу вэ?",
  "-1394619855": "Энэ нь түншлэлийн хөтөлбөр бөгөөд бид гуравдагч этгээдийн төлбөрийн агентлагт Deriv үйлчлүүлэгчдэд зориулсан хадгаламж, зарлагын гүйлгээг боловсруулах эрх олгодог.",
  "-2060468412": "Deriv төлбөрийн агентын хөтөлбөр нь Deriv P2P-тэй адилхан юу?",
  "-1246163204": "Үйлчлүүлэгчдэд яагаад төлбөрийн агент хэрэгтэй вэ?",
  "-414413895": "Ерөөсөө биш. Манай төлбөрийн агентын хөтөлбөр нь бүрэн үнэ төлбөргүй байдаг. Та бүртгүүлэхдээ Deriv дансандаа хамгийн бага үлдэгдэлтэй байх хэрэгтэй болно. Хамгийн бага хэмжээ нь таны оршин суугаа улсаас хамаарна.",
  "-628267707": "Төлбөрийн агент тогтоосон шимтгэлийн босгоос илүү төлбөр авбал юу болох вэ?",
  "-280157831": "Хэрэв бид үндэслэлтэй гомдол хүлээн авбал оролцсон төлбөрийн агентуудыг манай платформоос нэн даруй хориглох болно.",
  "-1794636525": "Төлбөрийн агентууд нь Deriv-ийн ажилтан эсвэл харьяа байгууллагууд уу?",
  "-1333773557": "Үгүй. Төлбөрийн агентууд бие даасан солилцоогоор үйл ажиллагаа явуулдаг бөгөөд Deriv-ийн харьяа байгууллага биш юм.",
  "-1626099113": "Төлбөрийн агент болон шимтгэлийн төлбөрийн агент хоёрын хооронд ямар ялгаа байдаг вэ?",
  "-602368022": "Төлбөрийн агентууд (ТХГН) болон хураамжийн төлбөрийн агентууд (PPA) нь үйлчлүүлэгчиддээ гүйлгээндээ тусалдаг. Гэсэн хэдий ч шимтгэлийн төлбөрийн агент (PPA) нь үйлчлүүлэгчид болон бусад төлбөрийн агентуудтай гүйлгээ хийх боломжтой бол төлбөрийн агент нь зөвхөн үйлчлүүлэгчидтэй гүйлгээ хийх боломжтой.",
  "-492760585": "Батлагдсан төлбөрийн агент нь манай дагаж мөрдөх багийн шалгуурыг хангасны дараа хураамжийн төлбөрийн агент болох боломжтой.",
  "-495062885": "Үгүй ээ, та хураамжийн төлбөрийн агент болохын тулд төлбөр төлөх шаардлагагүй.",
  "-2085372142": "Дээд зэрэглэлийн төлбөрийн агентлагийн үйлчилгээг ашиглахад ямар өртөг вэ?",
  "-476257692": "Үгүй ээ, төлбөрийн агентууд зөвхөн үйлчлүүлэгчидтэй гүйлгээ хийх боломжтой.",
  "-812802944": "Төлбөрийн агент бусад төлбөрийн агентлагт үйлчилгээгээ санал болгож чадах уу?",
  "-916547405": "Бүх Deriv үйлчлүүлэгчид гүйлгээг боловсруулахын тулд дээд зэрэглэлийн төлбөрийн агентуудыг ашиглаж болох уу?",
  "-1989049473": "Тийм ээ, ямар ч Deriv үйлчлүүлэгч дээд зэрэглэлийн төлбөрийн агентаас гүйлгээний үйлчилгээг ашиглаж болно.",
  "-1016133415": "Би Deriv үйлчлүүлэгчдэд үйлчилгээгээ сурталчлах боломжтой юу?",
  "-222181522": "Би Deriv дансаа баталгаажуулах хэрэгтэй юу?",
  "-11499858": "Үгүй ээ, асуугаагүй бол та өөрийн Deriv дансаа баталгаажуулах шаардлагагүй болно. Хэрэв таны данс баталгаажуулах шаардлагатай бол бид тантай и-мэйлээр холбогдож үйл явцыг эхлүүлж, бичиг баримтаа хэрхэн бүрдүүлэх талаар тодорхой зааварчилгааг өгөх болно.",
  "-594993106": "Телеграм дээр Деривийг дүр бүтээж буй бүлгүүдийн жишээ",
  "-702870694": "Impersonators таны нэвтрэх дэлгэрэнгүй мэдээлэл эсвэл бусад эмзэг мэдээллийг Telegram-ээр дамжуулан асууна.",
  "-1710569687": "Тэд мөрдөөгүй сувгаар, жишээлбэл, криптовалютаар төлбөрийг шаарддаг.",
  "-693973292": "Тэд танаас Google Play Store эсвэл Apple App Store дээр санал болгодоггүй апп-ыг татаж авахыг хүсдэг.",
  "-1771881201": "Тэд таны төхөөрөмжийг алсаас удирдах боломжийг олгодог програм хангамжийг татаж авахыг танаас хүсдэг.",
  "-2032937742": "Телеграм дээрх дүр төрүүлэгчдээс хэрхэн аюулгүй байх вэ?",
  "-824391595": "Татаж авахаасаа өмнө эхлээд хамгийн сүүлийн үеийн вирусны эсрэг тусламжтайгаар бүх файлуудыг ажиллуулна уу.",
  "-801351094": "Telegram дээрх <0>зөв Deriv группт нэгдэх эсэхээ шал</0> гана уу.",
  "-411463906": "Дурсамжуулагчдын мессежийн жишээ",
  "-2013757619": "Имперсонеруудын имэйлийг тодорхойлох зарим арга замыг энд оруулав.",
  "-1413288349": "Impersonators нь ихэвчлэн @yahoo .com, @gmail .com, эсвэл @protonmail .com зэрэг үнэгүй имэйл домэйнуудыг ашигладаг. И-мэйлийг хэн илгээснийг мэдэхийн тулд илгээгчийн бүрэн и-мэйл хаягийг үргэлж уншаарай Т <0>айлбар:</0> Деривээс ирсэн имэйлүүд үргэлж @deriv .com сайтаас ирнэ.",
  "-1846766027": "Гадаад валют буюу форекс нь дэлхийн валютын дэлхийн зах зээл бөгөөд өөр өөр валютын утгууд EUR/USD, AUD/JPY гэх мэт гадаад валютын хос хэлбэрээр бие биенийхээ эсрэг pitted байдаг валютын зах зээл валют бүрийн валютын ханшийг тодорхойлдог.",
  "-192959524": "Deriv дээр форекс арилжааны талаар илүү ихийг мэдэхийн тулд <0>энэ нийт</0> лэлийг уншина уу.",
  "-1879171974": "Түүхий эд нь хөдөө аж ахуйн бүтээгдэхүүн, мал аж ахуй, түүхий газрын тос, алт, мөнгө зэрэг үнэт металл зэрэг байгаль орчинд ургадаг эсвэл байгалийн жамаар үйлдвэрлэдэг.",
  "-339093963": "Deriv дээрх түүхий эдийн арилжааны талаар илүү ихийг мэдэхийн тулд <0>энэ нийт</0> лэлийг уншина уу.",
  "-1049383996": "Хувьцааны индекс гэж юу вэ?",
  "-691446230": "Хөрөнгийн индексүүд хөрөнгийн зах зээл дэх компаниудын бүлгийн үнэ цэнийг хэмждэг. Энэ нь хөрөнгө оруулагчдад тодорхой багц хөрөнгийн гүйцэтгэл хэрхэн явагдаж байгааг харах боломжийг олгодог.",
  "-1412546523": "Deriv дээр хувьцааны арилжааны талаар илүү ихийг мэдэхийн тулд <0>энэ нийт</0> лэлийг уншина уу.",
  "-1542650156": "CFD нь үндсэн хөрөнгийн үнийн хөдөлгөөнийг үнэндээ эзэмшихгүйгээр урьдчилан таамаглах боломжийг танд олгоно. CFD-ийн тусламжтайгаар та өөрийн таамаглал дээр тулгуурлан байр сууриа нээдэг бөгөөд үнэ таны талд шилжихэд байр сууриа хаах тохиолдолд ашиг олох болно.",
  "-919226422": "<3><6><7>Бидэнд <0>Deriv MT5, Deriv X, Deriv cTrader, Deriv</0> <1>Trader, Deriv</1> <2>Bot, Deriv GO, SmartTrader</2>, болон хоёртын <4>Bot</4> гэсэн 8 арилжааны платформуудын олон төрлийн баг <5>ц</5> байдаг.</7></6></3> Эдгээр платформ тус бүр нь таны арилжааны туршлагаас үл хамааран арилжааны ямар ч хэв маягт нийцсэн зорилготой юм.",
  "-59331209": "Бид ЕХ-д 2 арилжааны платформыг санал болгож байна: <0>Deriv MT5</0> (CFDs) болон <2>Deriv Trader (Multipliers</2>). Эдгээр нь арилжааны ямар ч хэв маягт нийцсэн бөгөөд санхүүгийн болон гаралтай зах зээлд нэвтрэх боломжийг олгодог.",
  "-626094848": "Таны арилжааны ботыг DBot эсвэл хоёртын <0>Bot дээр</0> үнэгүй бүтээ <1>х; ямар</1> ч кодчилол шаардлагагүй. Та мөн DBot дээр өөрийн хэрэгцээнд нийцүүлэн өөрчилж болох үнэгүй урьдчилан бүтээсэн стратегийг олох болно.",
  "-578264817": "Арилжааны хязгаар нь зөвхөн таны Deriv бодит дансанд хамаарна. Та өөрийн акаунт дээрх хязгаарлалтыг Дансны хязгаарлалт <0>хуудсан дээр</0> ээс харах боломжтой (та нэв <1>тэрсэн</1> байх ёстой).",
  "-1859881435": "Амралтын өдрүүдэд ямар хөрөнгийг арилжаалах боломжтой вэ?",
  "-1980078854": "Multipliers гэж юу вэ?",
  "-199125243": "Multipliers (мөн Multipliers сонголтууд гэж нэрлэдэг) нь таны хувьцаанаас илүү эрсдэлд өртөхгүйгээр ашгаа олшруулах боломжийг олгодог худалдааны төрөл юм. Илүү ихийг мэдэхийн тулд Multipliersдийн <0>хуудсанд зочилно уу</0>.",
  "-207591979": "Deriv үр <0>жүүлэгчид нь</0> таны хувьцаанаас илүү алдах сул талгүйгээр хөшүүргийн арилжааны дээд талыг нэгтгэдэг. Энэ нь зах зээл таны талд шилжихэд та боломжит ашгаа үржүүлнэ гэсэн үг юм. Хэрэв зах зээл таны таамаглалын эсрэг хөдөлвөл таны алдагдал зөвхөн таны хувьцаагаар хязгаарлагддаг. Илүү ихийг мэдэхийн тулд Multipliersдийн хуудсанд <0>зочилно уу</0>.",
  "-771604768": "Би Multipliers хэрхэн арилжаалах вэ?",
  "-1755209362": "Худалдааны Multipliersдийн талаар илүү ихийг мэдэхийн тулд <0>энэ виде</0> ог үзээрэй.",
  "-456233007": "Энэ нь төлбөрийн агент манай үйлчлүүлэгчдэд зориулж хадгаламж, зарлагын гүйлгээг боловсруулах эрх бүхий түншлэлийн зохицуулалт юм.",
  "-898245410": "Deriv дээр төлбөрийн агент болохын тулд төлөх шаардлагатай төлбөр байдаг уу?",
  "-173947736": "Төлбөрийн агентын хувьд та бидний тогтоосон босго үзүүлэлтээс хамааран гүйлгээнд ногдох шимтгэлээ тодорхойлно.",
  "-1483718536": "Бид төлбөрийн агентуудад шимтгэл төлдөггүй. Та гүйлгээ тутамд өөрийн шимтгэлийн хувь хэмжээг тогтоодог бөгөөд манай үйлчлүүлэгчид шаардлагатай төлбөрийг үүрэх болно.",
  "-876582984": "Тийм ээ, та холбогдох бүх нөхцөл, нөхцөлийг дагаж мөрдөх нөхцөлд (манай Нөхцөл, нөхцөл хуудсан дээрх 'Бизнесийн түншүүддээ зориулах' гэсэн табыг үзнэ үү).",
  "-1450369528": "Динамик шатлууд - Металл",
  "-1113508386": "Динамик шат - Криптовалют",
  "-118149924": "Динамик шатлууд - Форексийн томоохон",
  "-486479707": "Танд анхаарч боловсруулсан арилжааны платформууд.",
  "-732440421": "Би нөхцөл, <0>нөхцөлийг хүлээн зөвшөөрч байна.</0>",
  "-1998049070": "Хэрэв та бидний күүки ашиглахыг зөвшөөрвөл хүлээн зөвшөөрч байгаа бол хүлээн зөвшөөрөх дээр дарна уу. Дэлгэрэнгүй мэдээллийг <0>манай бодлогоос үзнэ үү</0>.",
  "-1265833982": "Хүлээн авах",
  "-759124288": "Хаах",
  "-1493548975": "Google Play лого",
  "-1154801066": "Huawei програмын галерей",
  "-460416493": "лого",
  "-184811297": "тоглох дэлгүүр",
  "-69336211": "Deriv X-ийг татаж авахын тулд QR кодыг сканнерлаарай",
  "-554474591": "Бүх нэг дэх CFD арилжааны платформ",
  "-795459217": "Шууд демо руу очно уу",
  "-1676825747": "хаагдсан-2",
  "-689237734": "Цааш үргэлжлүүлнэ",
  "-1810795954": "GO QR гаргалт",
  "-19187607": "Демо дансандаа одоо бүртгүүлнэ үү.",
  "-1831041777": "эсвэл бүртгүүлнэ үү",
  "-518894746": "Deriv туршлагыг амтлаарай",
  "-240213265": "Шууд демо үзнэ үү",
  "-1305741465": "Эхлэхийн тулд имэйл хаягаа оруулна уу.",
  "-1230342782": "“Демо данс үүсгэх” дарснаар та 18 ба түүнээс дээш настай гэдгээ баталгаажуулдаг. Бид танд Deriv бүтээгдэхүүн, үйлчилгээний талаархи мэдээлэл, зах зээлийн мэдээг илгээхийн тулд таны и-мэйл хаягийг ашиглаж болно гэдгийг та ойлгож байна. Та дансны тохиргоондоо эдгээр имэйлүүдээс бүртгүүлэхээс үргэлж цуцаж болно. Дэлгэрэнгүй мэдээлэл авахыг хүсвэл Deriv-ийн Аюулгүй байдал, нууцл <0>алыг хар</0> на уу.",
  "-1456549808": "алим",
  "-1183908612": "гар утсан дээрх форекс арилжаа",
  "-74238532": "гар утасны сум",
  "-105520043": "Одоо бүртгүүлнэ үү",
  "-442294935": "Одоо DTrader-ийг олж мэдээрэй",
  "-215905387": "ДБот",
  "-632890841": "Авто арилжааны зориулалттай Dbot",
  "-981017278": "Таны хурууны үзүүрт автоматжуулсан арилжаа. Кодлох шаардлагагүй.",
  "-1808797601": "Deriv MT5-ийг одоо олж мэдээрэй",
  "-255994121": "Deriv MT5 платформ дээр худалдаа хийх, мэргэжлийн хүмүүсийн сонголт.",
  "-1793883644": "Өөрчлөх боломжтой, ашиглахад хялбар арилжааны платформ дээр валют болон CFD-үүдийг арилжаарай.",
  "-1781346745": "Deriv X-ийг одоо олж мэдээрэй",
  "-279398477": "<0>Binary.com</0> -ийн сонгодог платформ дээр дэлхийн зах зээлийг арилжаалаарай.",
  "-2130720993": "Манай бусад платформуудыг үзээрэй",
  "-1781881664": "Манай бусад платформыг үзээрэй",
  "-1825471709": "Хүчирхэг боловч ашиглахад хялбар платформ дээрх худалдааны цоо шинэ туршлага.",
  "-204498543": "Амжилттай арилжааны өгөөжийг илүү сайн болгохын тулд хөшүүрэг, хатуу тархалттай арилжаа хий.",
  "-2115275974": "CFD",
  "-41978244": "Опционы худалдааны төрөл",
  "-910437768": "Таны анхны хувьцаанаас илүү эрсдэл учруулахгүйгээр олон төрлийн төлбөрийг олох.",
  "-130611510": "Multipliersийн худалдааны төрөл",
  "-622923303": "Бүх төрлийн CFD арилжааны платформ болох Deriv MT5 дээр арилжаа хий.",
  "-1278432184": "Өндөр тохируулж болохуйц, хэрэглэхэд хялбар CFD арилжааны платформ.",
  "-1109694579": "Манай мобайл аппликэйшний тусламжтайгаар форекс, криптовалют, синтетик индекс дээр Multipliersдийг",
  "-1246992539": "Binary Bot",
  "-1236814682": "Deriv life",
  "-145462920": "Deriv cTrader",
  "-810716123": "Deriv Blog",
  "-258641121": "Deriv Prime",
  "-1154249172": "Deriv API",
  "-1542166394": "<0>AGG.US</0> The iShares Core US Aggregate Bond ETF нь АНУ-ын хөрөнгө оруулалтын зэрэглэлийн бондын индексийг хянадаг.",
  "-1968382000": "<0>ARKK.US</0> The ARK Innovation ETF нь хиймэл оюун ухаан, автоматжуулалт, ДНХ-ийн технологи, эрчим хүч хадгалах, финтек, роботын салбарт тулгуурладаг эсвэл үр шимийг хүртдэг компаниудын дотоодын болон гадаадын өмчийн үнэт цаасанд хөрөнгө оруулалт хийдэг.",
  "-603147794": "<0>DIA.US</0> The SPDR Dow Jones Industrial Average ETF Trust нь Dow Jones аж үйлдвэрийн дундаж индексийг хянадаг.",
  "-1084511254": "<0>EEM.US</0> The iShares MSCI Emerging Markets ETF нь хөгжиж буй зах зээлийн орнуудын том, дунд хэмжээний хувьцааны индексийг хянадаг.",
  "-838097023": "<0>GDX.US</0> The VanEck Vectors Gold Miners ETF нь NYSE Arca Gold Miners индексийг дуурайдаг бөгөөд энэ нь алт олборлох салбарт оролцож буй компаниудын ерөнхий гүйцэтгэлийг хянадаг.",
  "-129918594": "<0>HYG.US</0> The iShares iBoxx $ High Yield Corporate Bond ETF нь АНУ-ын доллараар denominated, өндөр өгөөжтэй корпорацийн бондын индексийг хянадаг.",
  "-291617297": "<0>IVW.US</0> The iShares S&P 500 Growth ETF нь дунджаас дээш өсөлтийн шинж чанар бүхий том хөрөнгөтэй АНУ-ын хувьцааны индексийн гүйцэтгэлийг хянадаг.",
  "-233678772": "<0>QID.US</0> The ProShares UltraPro Short QQQ ETF нь Nasdaq-ийн өдөр тутмын өгөөжийг хоёр дахин урвуу гаргахыг эрмэлздэг.",
  "-683924077": "<0>SDS.US</0> The UltraShort S&P500 ETF нь S&P 500-ийн өдөр тутмын өгөөжийг хоёр дахин урвуулан гаргахыг эрмэлздэг.",
  "-1508771299": "<0>SPY.US</0> The SPDR S&P 500 ETF нь S&P 500-г хянадаг.",
  "-1842325694": "<0>TQQQ.US</0> The ProShares UltraPro QQQ нь Nasdaq 100 индексийн өдөр тутмын гүйцэтгэлтэй гурав дахин их тохирсон төлбөр, зардлаас өмнө өдөр тутмын хөрөнгө оруулалтын үр дүнг эрэлхийлдэг.",
  "-990738737": "<0>VOO.US</0> The Vanguard S&P 500 ETF нь S&P 500 индексийг хянадаг.",
  "-620228120": "<0>XLF.US</0> The Financial Select Sector SPDR® Fund ETF нь S&P 500 индексийн санхүүгийн салбарыг хянадаг.",
  "-595227841": "<0>XLK.US</0> The Technology Select Sector SPDR® Fund ETF нь S&P 500 индексийн технологийн салбарыг хянадаг.",
  "-539795299": "VEA.US",
  "-1882861283": "Үзэх: Accumulator сонголтууд үйлдэл дээр",
  "-1627820643": "Хурдан хөдөл,<br/>зах зээл байхгүй үед",
  "-1356285247": "Accumulator сонголтуудын дүрс",
  "-1500514644": "Accumulator",
  "-28136390": "FIX API",
  "-1862065040": "\"Submit\" дээр дарснаар та маркетингийн зорилгоор Deriv-тэй имэйл болон утсаар холбогдохыг зөвшөөрч байна.",
  "-1330332311": "Multipliers-ийн тусламжтай өөрийн эзэмшиж буй хувьцаанаас илүүг алдахгүйгээр ашгаа 1000 дахин өсгө.",
  "-1553468077": "Бодит зах зээлийн хөдөлгөөнийг дуурайдаг Volatility болон Crash/Boom индексүүд дээр арилжаа хийгээрэй.",
  "-1335506375": "Демо Deriv бүртгэлээ үүсгэх буюу <0>нэвтрэх</0>",
  "-980596166": "Deriv бодит мөнгөний данс үүсгэх.",
  "-1235724293": "Multipliers нь арилжааныхаа эрсдэлийг хязгаарлахын зэрэгцээ хөшүүрэг ашиглан арилжаа хийх боломжийг олгодог. Та анхны хөрөнгө оруулалтаасаа илүү эрсдэл учруулахгүйгээр зах зээлийн аль ч хөдөлгөөнөөс хэд хэдэн удаа боломжит ашгаа нэмэгдүүлэх боломжтой.",
  "-9704319": "Crash 1000 Индекс",
  "-342128411": "Crash 500 Индекс",
  "-1923803439": "Crash/Boom",
  "-75787346": "<0>10, 25, 50, 75, 100</0> volatility индексүүдэд <0>хоёр секунд тутамд</0> <0>нэг хачиг</0> үүсгэгддэг.",
  "-812482393": "<0>DSI10</0> нь дунджаар <1>10 минут</1> тутамд дэглэм хооронд солигддог.",
  "-1312740087": "<0>Higher/Lower:</0> Гэрээний хугацааны төгсгөлд гарах цэг нь үнийн зорилтот (саад бэрхшээл) -ээс өндөр эсвэл доогуур байх эсэхийг урьдчилан таамаглах.",
  "-1064775608": "<0>High-Low:</0> Та 'High-Low' гэрээг худалдан авах үед таны ялалт эсвэл алдагдал нь гэрээний хугацаанд өндөр ба бага хоёрын хоорондох зөрүүг дахин Multipliersтэй тэнцүү байх болно.",
  "-261642254": "Санамж:",
  "-11615110": "Бараа эргэлт (Turnover)",
  "-935284362": "<0>Санамж: Энэ хөтөлбөр нь Европын Холбоонд оршин суугаа үйлчлүүлэгчдэд сурталчилгаа хийж, ашиглагдах боломжгүй.</0>",
  "-53651607": "Санамж: Европын Холбоонд оршин суудаггүй түншүүд CPA-ийн хөтөлбөрт хамрагдаж болно.",
  "-1658124682": "Санамж: Европын Холбоонд  оршин суугаа түншүүд Turnover хөтөлбөрт хамрагдаж болно.  Гэхдээ Европын Холбооноос гадуур оршин суудаг хэрэглэгчийг л өөрийн линкээр бүртгүүлж болно. ",
  "-798170761": "<0>Multipliers:</0> үйлчлүүлэгчдийнхээ арилжаанаас 40% ашигийг олж аваарай.",
  "-1856280159": "<0>Lookbacks:</0> SmartTrader дээрх эргэн харах арилжаа бүрийн гадасны 0.8%-ийг олоорой.",
  "-1464916675": "Deriv Investments (Europe) Limited нь 2015 оны 4 сарын 22-нд байгуулагдсан (Компанийн дугаар: C 70156) бөгөөд төв оффис нь Мальтад байрладаг, бүртгэлтэй хаяг нь Level 3, W Business Centre, Triq Dun Karm, Birkirkara BKR9033 юм. Энэ нь Malta Financial Services Authority-ийн зохицуулалтанд Investment Services Act-ийн дагуу хөрөнгө оруулалтын үйлчилгээ үзүүлдэг (<0>лицензийг үзэх</0>). Энэ вэбсайт нь жижиглэнгийн худалдаачид, мэргэжлийн үйлчлүүлэгчид болон тохиромжтой эсрэг талуудад зориулагдсан. Энэ нь Европын Холбооны үйлчлүүлэгчдэд үйлчилдэг, санхүүгийн хэрэгслийн арилжааны данс санал болгодог бөгөөд доорх гишүүн орнуудад ЕХ-ны паспортын эрхийн дагуу бусад ЕХ-ны гишүүн орнуудад үйл ажиллагаа явуулах эрхтэй:",
  "-349809595": "Vanilla Сонголтууд - Derived индексүүд",
  "-446531930": "Арилжааны тодорхойлолт | CFD арилжаа | Deriv-тэй худалдаа хийх",
  "-499889649": "Форекс, гаралтай индекс, хувьцаа ба индекс, криптовалют, түүхий эдийн олон хөрөнгийн хувьд Deriv-ийн CFD арилжааны тодорхойлолтыг хайж олоорой.",
  "-2040051099": "Бүртгэлээс амжилттай цуцлаа",
  "-231863107": "Үгүй",
  "-1706181054": "Deriv имэйлээс бүртгүүлээрэй.",
  "-2126078388": "Бидний гэрчилгээ",
  "-1858637431": "Бид Great Place to Work™-оор тодорч, Investors in People-н Platinum гэрчилгээ авснаа бахархалтайгаар дуулгахад таатай байна.",
  "-2081464339": "Бидний шагналууд",
  "-234962411": "Бид хэн бэ | Онлайн худалдааны платформ | Deriv.com",
  "-719133900": "Deriv бол анхдагч, шагналт онлайн худалдааны платформ бөгөөд хэн бүхэнд, хаана ч худалдаа хийх боломжтой Derivын өргөн сонголтыг санал болгодог.",
  "-1498356905": "Африкийн форекс шагнал",
  "-328903026": "Шилдэг Forex брокер Африк",
  "-1129579596": "Африкийн Форекс шагнал",
  "-599033718": "Deriv таны мөнгийг бизнесийн ашиг сонирхолдоо ашигладаггүй бөгөөд та хүссэн үедээ мөнгөө авах эрхтэй. Таны бүх мөнгийг салгаж, аюулгүй санхүүгийн байгууллагад хадгалдаг. Ингэснээр Deriv төлбөрийн чадваргүй болох магадлал багатай тохиолдолд манайхтай хэзээ ч нийлдэггүй тул таны бүх мөнгө танд буцааж өгнө.",
  "-392665367": "Хэрэгтэй үед тусална уу",
  "-367457070": "Deriv нь хэн бүхэнд арилжаа эхлэх, эрсдэлийг ойлгох, арилжааны илүү сайн шийдвэр гаргахад хялбар болгодог. Манай хэрэгсэл, платформууд нь тодорхой, энгийн заавруудтай бөгөөд чиглүүлэхэд зөн совингийн хувьд хялбар байдаг. Мөн бид танд мэдээлэлтэй байх, илүү сайн худалдаачин болоход туслах зах зээлийн мэдээ, дүн шинжилгээ, вэбинар, цахим ном, видео хичээл, тусламжийн төвийн нийтлэлүүдийг тогтмол өгдөг.",
  "-811263292": "Латин Америкийн Forex шагнал",
  "-594286125": "Хүссэн цагт Deriv-тэй арилжаа хийгээрэй. Эрсдэлгүй, далд төлбөр байхгүй.",
  "-1773685845": "Бүх зах зээл, платформ",
  "-661813412": "Манай бүх зах зээл, платформуудад бүрэн нэвтрэх боломжийг эдлээрэй.",
  "-1520902282": "Зээлийн карт шаардлагагүй"
}