{
  "3670321": "<0>IVV.US</0> The iShares Core S&P 500 ETF нь том хөрөнгөтэй АНУ-ын хувьцааны индексийн гүйцэтгэлийг хянадаг.",
  "56705073": "<0>ERX.US</0> The Direxion Daily Energy Bull 2X Shares нь Эрчим хүчний сонгох салбарын индексийг хянадаг.",
  "67066283": "Үйлчлүүлэгч 100 USD-ээр multipliers дээр арилжаа хийхэд, үйлчлүүлэгчийн арилжаанаас үүссэн commission нь 0.60 USD байна.",
  "92905834": "Эдгээр индексийн хувьд <0>500 буюу 1000 хачиг</0>-д үнэ дунджаар нэг уналт (crash) эсвэл нэг огцом өсөлт (boom) байна.",
  "135210620": "Deriv-ийг Malta Financial Services Authority (MFSA), Labuan Financial Services Authority (Labuan FSA), Vanuatu Financial Services Commission (VFSC) зэрэг хэд хэдэн байгууллага <0>зохицуулдаг</0>, болон British Virgin Islands Financial Services Commission.",
  "176972763": "<0>GLD.US</0> The SPDR Gold Shares ETF нь лангуун дээрх (OTC) зах зээл дэх алтны гулдмай үнийг хянадаг.",
  "201096446": "UNG.US",
  "218274863": "Дижиталь сонголтууд",
  "274268819": "Volatility 100 индекс",
  "275116637": "Deriv X",
  "322368988": "Multipliers - Синтетик: Volatility 250 (1s) индекс",
  "349994198": "Crash and Boom дээрх Multipliers",
  "376773528": "Deriv Life",
  "388794040": "Only Ups/Only Downs дүрс",
  "417690017": "Touch / No Touch",
  "445501522": "<0>LQD.US</0> The iShares iBoxx $ Investment Grade Corporate Bond ETF нь АНУ-ын доллараар denominated, хөрөнгө оруулалтын зэрэглэлийн корпорацийн бондын индексийн гүйцэтгэлийг хянадаг.",
  "453450172": "<0>Тэмдэглэл:</0> Deriv-ийн дохио үйлчилгээ үзүүлэгчдийг илүү өргөн сонголттой болгохын тулд <1>MQL5 үзүүлбэрийн хуудас</1> руу очиж <0>Broker</0> сервер ийн талбарын доор <0>Deriv</0> -ийг хайх хэрэгтэй.",
  "455738681": "<0>DSI30</0> нь дунджаар <1>30 минут</1> тутамд дэглэм хооронд солигддог.",
  "489777784": "EFA.US",
  "520136698": "Boom 500 Индекс",
  "521140114": "Deriv дээр бараа бүтээгдэхүүнийг 3 энгийн алхмаар арилжаагаа эхлүүлээрэй",
  "524754401": "Multiplier арилжаанд ашиглах боломжтой хэрэгслүүд",
  "560338255": "<0>UNG.US</0> The United States Natural Gas Fund ETF нь байгалийн хийн үнийн хөдөлгөөнийг хувиар хянадаг.",
  "574805081": "<0>SPXS.US</0> The Direxion Daily S&P 500 Bear 3X Shares ETF нь S&P 500-ийн гүйцэтгэлийн урвуу 300% -ийг тусгахыг эрмэлздэг.",
  "627845959": "Multipliers дээр арилжихдаа анхаарах зүйлс",
  "632417472": "Жилийн 365 хоног 24/7 синтетик дээр Multipliers арилжаа хийгээрэй. Форекс болон криптовалют дээр Multipliers арилжаа ажлын өдрүүдэд ажлын цагийн турш арилжах боломжтой.",
  "640979467": "<0>IWM.US</0> The iShares Russell 2000 ETF нь жижиг хөрөнгөтэй АНУ-ын хувьцааны индексийн хөрөнгө оруулалтын үр дүнг хянадаг.",
  "646017912": "Options болон Multipliers дээр арилжихад зориулсан манай хамгийн том апп.",
  "686961748": "<0>Deriv Trader бол 50</0> гаруй хөрөнгө дээр Digital болон Lookback сонголтууд болон Multipliers арилжаалах боломжтой дэвшилтэт арилжааны платформ юм.",
  "737537871": "Multipliers арилжаа хийхэд зориулсан гар утасны апп.",
  "739412906": "<0>Stays Between/Goes Outside:</0> Гэрээний хугацаанд ямар ч үед зах зээл дотроо үлдэх эсвэл хоёр үнийн зорилтот гадна явах эсэхийг урьдчилан таамаглах.",
  "777203273": " CFD, Options, Multipliers дээр арилжаал",
  "802622821": "Deriv-н Multipliers зах зээл дээрх арилжааг судлаарай. Форекс, криптовалют болон бусад зүйлсийг арилжаалаад хувьцаанаасаа илүү эрсдэлгүйгээр боломжит ашгийг дээд зэргээр нэмэгдүүлээрэй.",
  "831784233": "Close-Low дүрс",
  "837396666": "<0>IEMG.US</0> The iShares Core MSCI Emerging Mkts ETF нь том, дунд, жижиг хөрөнгөтэй хөгжиж буй зах зээлийн хувьцааны индексийг хянадаг.",
  "880363071": "Deriv мастер түншлэлийн хөтөлбөр",
  "897325464": "CFD арилжаанд ашиглах боломжтой хэрэгслүүд",
  "958430760": "In/Out",
  "968576099": "Up/Down",
  "1000512133": "API",
  "1002482141": "Accumulator сонголтууд",
  "1040702244": "Turbo сонголтууд",
  "1084407062": "Эдгээр индексүүд нь <0>10%, 25%, 50%, 75%, 100% тогтмол хэлбэлзэлтэй загварчилсан зах зээлтэй тохирч байна.</0> Дунджаар <0>20 минут тутамд</0> дээш доош үсрэх магадлал тэнцүү байна. Үсрэх хэмжээ нь дундаж үнийн хэвийн хөдөлгөөнөөс <0>ойролцоогоор 30 дахин</0> байна.",
  "1101454934": "Хэрэв та 'Fall' гэж сонговол гарах үнэ орох үнээс доогуур байвал төлбөрийг хүлээн авна.",
  "1158148313": "Digits Matches/Differs",
  "1169092422": "Vanilla сонголтууд",
  "1170266535": "<0>Deriv Trader нь форекс, криптовалют, derived гэх мэт олон төрлийн үндсэн хөрөнгөөр арилжаа хийх Multipliers-ийг санал болгодог. Энэхүү платформ нь таныг хувьцаанаас илүү эрсдэлд өртөхгүйгээр боломжит ашгийг үржүүлэх боломжийг санал болгодог Multipliers-ийн арилжааг нээх боломжийг олгодог. Хэрэв та арилжааы ертөнцөд шинэ бол энэ платформ танд илүү ойлгомжтой байж магадгүй юм.",
  "1221532796": "Multipliers гэрээ хэрхэн ажилладаг вэ",
  "1221671301": "Эдгээр индексүүдийн хувьд <0>тогтмол алхамын хэмжээ 0.1</0> бүхий үнийн цувралд дээш/доош шилжих магадлал тэнцүү байна.",
  "1316697520": "Multipliers арилжааг хийх боломжтой зах зээлүүд",
  "1363502727": "Multipliers-дэд зориулсан PnL",
  "1413295628": "DIA.US",
  "1444503524": "CFD, Options, Multipliers дээр арилжаал ",
  "1458062110": "<0>XLE.US</0> The Energy Select Sector SPDR® Fund ETF нь S&P 500 индексийн эрчим хүчний салбарыг хянадаг.",
  "1499964738": "Deriv Prime тай хэн түншлэх вэ?",
  "1569272032": "<0>VTI.US</0> The Vanguard Total Stock Market ETF нь CRSP АНУ-ын нийт зах зээлийн индексийг хянадаг.",
  "1588439646": "Multipliers-дэд зориулсан ашиг, алдагдлын тооцоолуур нь алдагдлыг багасгах, ашгийг дээд зэргээр нэмэгдүүлэхийн тулд таны арилжааны stop loss болон take profit түвшинг тодорхойлоход тусалдаг.",
  "1605502300": "<0>VWO.US</0> The Vanguard FTSE Emerging Mkts ETF нь FTSE-ийн хөгжиж буй зах зээлүүдийн бүх Cap China A оруулах индексийг хянадаг.",
  "1636782601": "Multipliers",
  "1651972947": "Бодит данс нээж, депозит хийж, мөн бодитоор Multipliers арилжааг эхлүүлэх.",
  "1674798397": "Манай гар утасны програм дээр multipliers худалдаа.",
  "1711575167": "Deriv MT5 болон Deriv X (маржинтай), DTrader (Options болон Multipliersтэй), болон Deriv GO (Multipliersтэй) дээр арилжаалах боломжтой.",
  "1715385824": "investors in people - platinum",
  "1819398727": "Digits Over/Under",
  "1822982010": "<0>EFA.US</0> The iShares MSCI EAFE ETF нь АНУ, Канадаас гадуур том болон дунд хөрөнгөтэй хөгжсөн зах зээлийн хувьцааны индексийг хянадаг.",
  "1832974109": "SmartTrader",
  "1853363847": "Deriv MT5 болон Deriv X (маржинтай) болон DTrader (Multipliersтэй) дээр арилжаа хийх боломжтой.",
  "1862283751": "Форекс, синтетик индекс, криптовалютыг хаана ч, хүссэн үедээ арилжиж, Deriv GO дээрх Multipliers-ээр боломжит ашгаа нэмэгдүүлээрэй.",
  "1877794406": "Android, Apple ба Huawei",
  "1880965589": "Орлогын эзлэх хувь (Revenue Share)",
  "1895066494": "Multipliers - Forex",
  "1903577078": "<0>DSI20</0> нь дунджаар <1>20 минут</1> тутамд дэглэм хооронд солигддог.",
  "1914949637": "Deriv түншлэлийн хөтөлбөр гэж юу вэ?",
  "1922529883": "Boom 1000 Индекс",
  "1930078733": "Санамж: Европын Холбоонд оршин суугаа түншүүд Revenue Share хөтөлбөрт хамрагдаж болно.  Гэхдээ Европын Холбооноос гадуур оршин суудаг хэрэглэгчийг л өөрийн линкээр бүртгүүлж болно. ",
  "2009954464": "<0>VNQ.US</0> The Vanguard Real Estate ETF нь MSCI АНУ-ын хөрөнгө оруулалттай зах зээлийн үл хөдлөх хөрөнгийн 25/50 индексийн өгөөжийг хянадаг.",
  "2061681232": "<0>Ends Between/Ends Outside:</0> Гарааны хугацааны эцэст гарах спот хоёр үнийн зорилтот дотор эсвэл гадна байх эсэхийг урьдчилан таамаглах.",
  "2083818875": "<0>SLV.US</0> The iShares Silver Trust ETF нь мөнгөний үнийн гүйцэтгэлийг ерөнхийдөө тусгахыг эрмэлздэг.",
  "2106955649": "<0>IJR.US</0> The iShares Core S&P Small-Cap ETF нь жижиг хөрөнгөтэй АНУ-ын хувьцааны индексийн хөрөнгө оруулалтын үр дүнг хянадаг.",
  "2108799022": "<0>Rise/Fall:</0> Гарааны хугацааны төгсгөлд гарах цэг орох цэгээс чанд өндөр эсвэл доогуур байх эсэхийг урьдчилан таамаглах.",
  "-1266531692": "Derived индексүүд",
  "-1178380712": "Deriv Bot",
  "-1341835667": "Deriv Trader",
  "-763273340": "Digits",
  "-1048378719": "Reset Call/Reset Put",
  "-1282312809": "High/Low Ticks",
  "-151151292": "Asians",
  "-1237186896": "Only Ups/Only Downs",
  "-1386887449": "Lookbacks",
  "-84444564": "Digits Even/Odd",
  "-1348863536": "In/Out дүрс",
  "-1673960856": "Ends Between/Ends Outside",
  "-1326361265": "Stays Between/Goes Outside",
  "-1093843322": "Deriv дээр би lookbacks гэрээг хаана худалдаалж болох вэ?",
  "-2038980878": "High-Close дүрс",
  "-1515696068": "High-Low дүрс",
  "-234177320": "Touch/NoTouch",
  "-1691868913": "Touch/No Touch",
  "-259173309": "Би Rise/Fall болон Higher/Lower арилжааны үргэлжлэх хугацаа эсвэл дуусах хугацааг сонгож болох уу?",
  "-1383394916": "Би нэгэн зэрэг олон дээш Up/Down гэрээ хийж болох уу?",
  "-490241699": "Би Rise/Fall эсвэл Higher/Lower худалдааны боломжит төлбөрийг хэрхэн мэдэх вэ?",
  "-922253974": "Rise/Fall",
  "-1265191238": "'Allow equals' сонголтоор (сонгосон багаж дээр ашиглах боломжтой):",
  "-1361254291": "Higher/Lower",
  "-703542574": "Up",
  "-1127399675": "Down",
  "-1246992539": "Binary Bot",
  "-1236814682": "Deriv life",
  "-145462920": "Deriv cTrader",
  "-810716123": "Deriv Blog",
  "-258641121": "Deriv Prime",
  "-1154249172": "Deriv API",
  "-1542166394": "<0>AGG.US</0> The iShares Core US Aggregate Bond ETF нь АНУ-ын хөрөнгө оруулалтын зэрэглэлийн бондын индексийг хянадаг.",
  "-1968382000": "<0>ARKK.US</0> The ARK Innovation ETF нь хиймэл оюун ухаан, автоматжуулалт, ДНХ-ийн технологи, эрчим хүч хадгалах, финтек, роботын салбарт тулгуурладаг эсвэл үр шимийг хүртдэг компаниудын дотоодын болон гадаадын өмчийн үнэт цаасанд хөрөнгө оруулалт хийдэг.",
  "-603147794": "<0>DIA.US</0> The SPDR Dow Jones Industrial Average ETF Trust нь Dow Jones аж үйлдвэрийн дундаж индексийг хянадаг.",
  "-1084511254": "<0>EEM.US</0> The iShares MSCI Emerging Markets ETF нь хөгжиж буй зах зээлийн орнуудын том, дунд хэмжээний хувьцааны индексийг хянадаг.",
  "-838097023": "<0>GDX.US</0> The VanEck Vectors Gold Miners ETF нь NYSE Arca Gold Miners индексийг дуурайдаг бөгөөд энэ нь алт олборлох салбарт оролцож буй компаниудын ерөнхий гүйцэтгэлийг хянадаг.",
  "-129918594": "<0>HYG.US</0> The iShares iBoxx $ High Yield Corporate Bond ETF нь АНУ-ын доллараар denominated, өндөр өгөөжтэй корпорацийн бондын индексийг хянадаг.",
  "-291617297": "<0>IVW.US</0> The iShares S&P 500 Growth ETF нь дунджаас дээш өсөлтийн шинж чанар бүхий том хөрөнгөтэй АНУ-ын хувьцааны индексийн гүйцэтгэлийг хянадаг.",
  "-233678772": "<0>QID.US</0> The ProShares UltraPro Short QQQ ETF нь Nasdaq-ийн өдөр тутмын өгөөжийг хоёр дахин урвуу гаргахыг эрмэлздэг.",
  "-683924077": "<0>SDS.US</0> The UltraShort S&P500 ETF нь S&P 500-ийн өдөр тутмын өгөөжийг хоёр дахин урвуулан гаргахыг эрмэлздэг.",
  "-1508771299": "<0>SPY.US</0> The SPDR S&P 500 ETF нь S&P 500-г хянадаг.",
  "-1842325694": "<0>TQQQ.US</0> The ProShares UltraPro QQQ нь Nasdaq 100 индексийн өдөр тутмын гүйцэтгэлтэй гурав дахин их тохирсон төлбөр, зардлаас өмнө өдөр тутмын хөрөнгө оруулалтын үр дүнг эрэлхийлдэг.",
  "-990738737": "<0>VOO.US</0> The Vanguard S&P 500 ETF нь S&P 500 индексийг хянадаг.",
  "-620228120": "<0>XLF.US</0> The Financial Select Sector SPDR® Fund ETF нь S&P 500 индексийн санхүүгийн салбарыг хянадаг.",
  "-595227841": "<0>XLK.US</0> The Technology Select Sector SPDR® Fund ETF нь S&P 500 индексийн технологийн салбарыг хянадаг.",
  "-539795299": "VEA.US",
  "-1882861283": "Үзэх: Accumulator сонголтууд үйлдэл дээр",
  "-1627820643": "Хурдан хөдөл,<br/>зах зээл байхгүй үед",
  "-1356285247": "Accumulator сонголтуудын дүрс",
  "-1500514644": "Accumulator",
  "-28136390": "FIX API",
  "-1862065040": "\"Submit\" дээр дарснаар та маркетингийн зорилгоор Deriv-тэй имэйл болон утсаар холбогдохыг зөвшөөрч байна.",
  "-1330332311": "Multipliers-ийн тусламжтай өөрийн эзэмшиж буй хувьцаанаас илүүг алдахгүйгээр ашгаа 1000 дахин өсгө.",
  "-1553468077": "Бодит зах зээлийн хөдөлгөөнийг дуурайдаг Volatility болон Crash/Boom индексүүд дээр арилжаа хийгээрэй.",
  "-1335506375": "Демо Deriv бүртгэлээ үүсгэх буюу <0>нэвтрэх</0>",
  "-980596166": "Deriv бодит мөнгөний данс үүсгэх.",
  "-1235724293": "Multipliers нь арилжааныхаа эрсдэлийг хязгаарлахын зэрэгцээ хөшүүрэг ашиглан арилжаа хийх боломжийг олгодог. Та анхны хөрөнгө оруулалтаасаа илүү эрсдэл учруулахгүйгээр зах зээлийн аль ч хөдөлгөөнөөс хэд хэдэн удаа боломжит ашгаа нэмэгдүүлэх боломжтой.",
  "-9704319": "Crash 1000 Индекс",
  "-342128411": "Crash 500 Индекс",
  "-1923803439": "Crash/Boom",
  "-75787346": "<0>10, 25, 50, 75, 100</0> volatility индексүүдэд <0>хоёр секунд тутамд</0> <0>нэг хачиг</0> үүсгэгддэг.",
  "-812482393": "<0>DSI10</0> нь дунджаар <1>10 минут</1> тутамд дэглэм хооронд солигддог.",
  "-1312740087": "<0>Higher/Lower:</0> Гэрээний хугацааны төгсгөлд гарах цэг нь үнийн зорилтот (саад бэрхшээл) -ээс өндөр эсвэл доогуур байх эсэхийг урьдчилан таамаглах.",
  "-1064775608": "<0>High-Low:</0> Та 'High-Low' гэрээг худалдан авах үед таны ялалт эсвэл алдагдал нь гэрээний хугацаанд өндөр ба бага хоёрын хоорондох зөрүүг дахин Multipliersтэй тэнцүү байх болно.",
  "-261642254": "Санамж:",
  "-11615110": "Бараа эргэлт (Turnover)",
  "-935284362": "<0>Санамж: Энэ хөтөлбөр нь Европын Холбоонд оршин суугаа үйлчлүүлэгчдэд сурталчилгаа хийж, ашиглагдах боломжгүй.</0>",
  "-53651607": "Санамж: Европын Холбоонд оршин суудаггүй түншүүд CPA-ийн хөтөлбөрт хамрагдаж болно.",
  "-1658124682": "Санамж: Европын Холбоонд  оршин суугаа түншүүд Turnover хөтөлбөрт хамрагдаж болно.  Гэхдээ Европын Холбооноос гадуур оршин суудаг хэрэглэгчийг л өөрийн линкээр бүртгүүлж болно. ",
  "-798170761": "<0>Multipliers:</0> үйлчлүүлэгчдийнхээ арилжаанаас 40% ашигийг олж аваарай.",
  "-1856280159": "<0>Lookbacks:</0> SmartTrader дээрх эргэн харах арилжаа бүрийн гадасны 0.8%-ийг олоорой.",
  "-1464916675": "Deriv Investments (Europe) Limited нь 2015 оны 4 сарын 22-нд байгуулагдсан (Компанийн дугаар: C 70156) бөгөөд төв оффис нь Мальтад байрладаг, бүртгэлтэй хаяг нь Level 3, W Business Centre, Triq Dun Karm, Birkirkara BKR9033 юм. Энэ нь Malta Financial Services Authority-ийн зохицуулалтанд Investment Services Act-ийн дагуу хөрөнгө оруулалтын үйлчилгээ үзүүлдэг (<0>лицензийг үзэх</0>). Энэ вэбсайт нь жижиглэнгийн худалдаачид, мэргэжлийн үйлчлүүлэгчид болон тохиромжтой эсрэг талуудад зориулагдсан. Энэ нь Европын Холбооны үйлчлүүлэгчдэд үйлчилдэг, санхүүгийн хэрэгслийн арилжааны данс санал болгодог бөгөөд доорх гишүүн орнуудад ЕХ-ны паспортын эрхийн дагуу бусад ЕХ-ны гишүүн орнуудад үйл ажиллагаа явуулах эрхтэй:",
  "-349809595": "Vanilla Сонголтууд - Derived индексүүд",
  "-446531930": "Арилжааны тодорхойлолт | CFD арилжаа | Deriv-тэй худалдаа хийх",
  "-1858637431": "Бид Great Place to Work™-оор тодорч, Investors in People-н Platinum гэрчилгээ авснаа бахархалтайгаар дуулгахад таатай байна."
}